{
    "introduction": {
        "general": {
            "avant_nom": [
                "Salut ! Moi, c’est Api.",
                "Tu souhaites créer ton entreprise en Bretagne ou Pays de la Loire ? Ce serious game est fait pour toi.",
                "Au cours de cette aventure, tu découvriras les chiffres clés de l’économie de ces régions et tu pourras faire tes propres choix pour créer ton entreprise.",
                "Comment t’appelles-tu ?"
            ],
            "apres_nom": [
                "Enchanté de faire ta connaissance, {nom} !",
                "Je vais te présenter rapidement notre tissu économique. La Bretagne et les Pays de la Loire sont des régions qui bougent beaucoup. Ici, les taux de chômage sont parmi les plus bas en France : 5,8 % en Bretagne et 5,9 % dans les Pays de la Loire, contre 7,1 % au niveau national en 2023.",
                "Et il y a une super dynamique : 37 % des créateurs d’entreprise ont moins de 30 ans. Pas mal non ?",
                "En termes de qualité de vie, la situation est favorable  : le taux de pauvreté est de 10,5 % en Pays de la Loire et 11,2 % en Bretagne, contre 14,4 % au niveau national.",
                "Et puis, on a tout ici : des cadres, des agriculteurs, des artisans... C’est ça, la force économique de l’Ouest !",
                "Tu es prêt à commencer ton aventure ?",
                "Si oui, il te suffit de choisir ton futur secteur d'activité :"
            ],
            "avertissement": [
                "Juste un petit mot avant de commencer : ce jeu est là pour t'amuser et t'informer.",
                "Il ne remplace pas les conseils d'un professionnel pour créer ton entreprise.",
                "Les informations que tu trouveras ici sont basées sur des données générales et peuvent ne pas refléter les situations que tu rencontrerais."
            ]
        },
        "secteurs": {
            "texts":{
                "agro": "Lance-toi dans l’agroalimentaire et rejoins un pôle d’excellence en Bretagne et Pays de la Loire, nourrissant la France !",
                "tech": "Réalise tes ambitions d’innovation dans l’Ouest, où un quart des technopôles français se rassemblent pour changer le monde !",
                "arti": "Laisse ta créativité s’épanouir dans l’Ouest, où savoir-faire et traditions se mêlent à une forte demande locale !"
            },
            "images": {
                "agro": "img/agro.jpg",
                "tech": "img/tech.jpeg",
                "arti": "img/arti.jpg"
            },
            "reponses":{
                "agro": "Agroalimentaire",
                "tech": "Tech",
                "arti": "Artisanat"
            }
        }
    },
    "fin":{
        "avant": [
            "Félicitations, {nom} ! Tu as terminé ton aventure.",
            "Tu as pris des décisions importantes pour ton entreprise, et tu as découvert les opportunités qui t'attendent en Bretagne et dans les Pays de la Loire.",
            "Va vite voir tes résultats !"
        ],
        "title1": "Résultats de ton aventure",
        "paragraphe1": "Et voila {nom} tu as finis ton aventure ! Découvre en cliquant sur les cases tes résultats selon les catégories.",
        "title2": "Des profils qui te ressemblent",
        "paragraphe2": "Découvre des profils et articles qui te ressemblent provenant du site de l'agence API !"
    },
    "agro": {
        "introduction": [
            "Tu as décidé de te lancer dans l’agroalimentaire ? Super choix ! Ici, dans l’Ouest, on est des champions dans ce secteur. Prêt à faire partie de cette grande aventure ?",
            "Avant chaque question, je te fournirai quelques informations sur le contexte régional en lien avec le thème abordé. Cela te permettra de mieux comprendre les enjeux de ton choix.",
            "Ces données proviennent toutes de l'Atlas économique de l'Ouest 2024 écrit par l'agence API.",
            "Il est plein de données intéressantes sur l'économie de nos régions, je te le recommande !",
            "On peut continuer ?"
        ],
        "questions": [
            [
                "Il est temps de choisir dans quel secteur tu souhaites te lancer.",
                "Dans nos régions, la production et la transformation de lait, de porc et de volaille sont prédominantes.",
                "Alors, dans quelle branche de l’agroalimentaire souhaites-tu te spécialiser ?"
            ],
            [
                "Quel(s) moyen(s) de financement souhaites-tu tenter d’obtenir ? Tu peux sélectionner plusieurs réponses."
            ],
            [
                "Une bonne équipe fait toute la différence, n'est-ce pas ?",
                "Dis-moi, comment souhaites-tu orienter ta politique de recrutement ?"
            ],
            [
                "Comme tu as pu le voir, les produits de nos régions s’exportent dans toute l’Europe et même plus loin.",
                "Quel marché vises-tu ?"
            ]
        ],
        "reponses": [
            {
                "1_lait": "Je souhaite m’intégrer à la production de produits laitiers. Je m’installerai en Mayenne.",
                "1_porc": "Je souhaite m’intégrer à la production porcine. Je m’installerai dans le Finistère.",
                "1_volaille": "Je souhaite m’intégrer à la production avicole. Je m’installerai en Vendée."
            },
            {
                "2_banque": "Je vais demander un prêt bancaire.",
                "2_aide": "Je vais demander une subvention.",
                "2_crowdfunding": "Je vais demander un financement participatif."
            },
            {
                "3_embauchelocale": "Je veux embaucher de la main-d'œuvre locale, qui connaît bien le terrain et les traditions locales.",
                "3_embauchetalents": "Je veux attirer des talents d’autres régions qui amèneront un vent de nouveauté avec des compétences rares ou pointues."
            },
            {
                "4_marchelocal": "Je reste sur le marché local",
                "4_marchenational": "Je vise le marché national",
                "4_marcheeuro": "Je souhaite atteindre le marché européen, voire international."
            }
        ],
        "contexte": [
            {
                "avant": [
                    "On passe sur ta première page d'information ? Tu vas découvrir la place de l'agroalimentaire en Bretagne et dans les Pays de la Loire.",
                    "Allez, c'est parti !"
                ],
                "apres": [
                    {
                    "1_lait": "Félicitations pour ton choix de te lancer dans la production laitière en Mayenne ! Ce département est un acteur majeur dans le secteur, abritant notamment des entreprises de renom telles que Lactalis, leader mondial des produits laitiers.",
                    "1_porc": "Bravo pour ton ambition dans la filière porcine dans le Finistère ! Ce département abrite notamment l’entreprise Bigard, un leader français de la transformation de viande, spécialisé dans la production porcine.",
                    "1_volaille": "Bravo pour ton projet dans le secteur avicole en Vendée ! Le département accueille des entreprises de renom comme Groupe LDC, leader français de la volaille."
                    }
                ]
            },
            {
                "avant": [
                    "Il est maintenant temps de parler financement. Les sources de ce financement peuvent être multiples.",
                    " Je vais te présenter quelques aides publiques dont les entreprises de l’Ouest ont pu bénéficier au cours des dernières années."
                ],
                "apres": [
                    "Tu as trouvé le financement nécessaire pour démarrer ton activité. Félicitations !"
                ]
            },
            {
                "avant": [
                    "Maintenant, parlons de ton équipe : qui vas-tu recruter pour t’épauler ?",
                    "Jettons un œil au profil des actifs dans ton département !"
                ],
                "apres": [
                    "Très bien !"
                ]
            },
            {
                "avant": [
                    "Avec ton équipe en place, il est temps de penser à une autre étape clé : où vont partir tes produits ?",
                    "À ton avis, à quoi ressemble l'export de marchandises provenant de l'Ouest ?",
                    "Allons voir ça ensemble !"
                ],
                "apres": [
                    {
                        "4_marchelocal": "Tu as choisi de rester sur le marché local. J'espère que tu trouveras ton public !",
                        "4_marchenational": "Tu as choisi de viser le marché national. Bonne chance pour la suite !",
                        "4_marcheeuro": "Tu as choisi de viser le marché international. C'est un pari risqué, mais qui peut s'avérer très payant !"
                    }
                ]
            }
        ],
        "informations": [
            {
                "titre": "L'agroalimentaire dans l'Ouest",
                "images": [],
                "paragraphes": [
                    "L’agroalimentaire est un pilier économique de nos régions. La Bretagne est la première région agricole de France, et les Pays de la Loire sont troisièmes.",
                    "Voici quelques chiffres clés :",
                    "La Bretagne produit 40 % des aliments pour animaux de ferme en France.",
                    "Les industries de la viande, du lait et de la boulangerie industrielle représentent près des 3/4 de l’activité agroalimentaire régionale."
                ]
            },
            {
                "titre": "Financement : Les aides publiques",
                "images": [],
                "paragraphes": [
                    "L'Ouest de la France bénéficie d'un soutien significatif à travers les dispositifs publics visant à renforcer son tissu industriel et à favoriser la réindustrialisation.",
                    "Le programme France Relance a permis d’accompagner 67 entreprises de la région dans leur projet de relocalisation dans des secteurs stratégiques, tout en soutenant 185 initiatives industrielles pour dynamiser les territoires​.",
                    "Par ailleurs, le plan France 2030, orienté vers l’avenir et l’innovation, appuie 62 entreprises dans leur démarche de réindustrialisation, avec pour objectif de renforcer des filières essentielles telles que les technologies de pointe et la transition énergétique​. Ces initiatives s’inscrivent dans une dynamique de développement durable et de souveraineté économique, offrant de réelles opportunités de croissance aux entreprises de l'Ouest."
                ]
            },
            {
                "titre": {
                    "1_lait": "Les actifs en Mayenne",
                    "1_porc": "Les actifs dans le Finistère",
                    "1_volaille": "Les actifs en Vendée"
                },
                "images": {
                    "1_lait": [],
                    "1_porc": [],
                    "1_volaille": []
                },
                "paragraphes": [
                    "Il faut savoir que nos deux régions se distinguent du reste du territoire métropolitain par une plus forte proportion d’ouvriers et d’agriculteurs-exploitants, liée au poids important de l’agriculture et de l’industrie. Tu devrais donc trouver de nombreux partenaires et employés pour ton activité ici."
                ]
            },
            {
                "titre": "L'export de marchandises de l'Ouest",
                "images": [],
                "paragraphes": [
                    "La Bretagne et les Pays de la Loire exportent respectivement 12 810 M€ et 25 430M€ de marchandises par an (données du T4 2022 au T3 2023). Les principaux pays d'exportation sont l'Allemagne, l'Espagne et la Belgique pour la Bretagne, et la Belgique, l'Espagne et le Royaume-Uni pour les Pays de la Loire.",
                    {
                        "1_lait": "Les produits laitiers sont la sixième marchandise la plus exportée en Bretagne, représentant 2337 millions d’euros par an, et la septième marchandise la plus exportée en Pays de la Loire.",
                        "1_porc": "La viande et les produits à base de viande sont la quatrième marchandise la plus exportée en Bretagne représentant 2337 millions d’euros par an, et la cinquième marchandise la plus exportée en Pays de la Loire.",
                        "1_volaille": "La viande et les produits à base de viande sont la quatrième marchandise la plus exportée en Bretagne représentant 2337 millions d’euros par an, et la cinquième marchandise la plus exportée en Pays de la Loire."
                    }
                ]
            }
        ],
        "cartes_fin_arriere": [
            "Production",
            "Financement",
            "Recrutement",
            "Politique d'export"
        ],
        "cartes_fin_avant": [
            {
                "1_lait": "Production laitière",
                "1_porc": "Production porcine",
                "1_volaille": "Production avicole"
            },
            {
                "2_banque": "Prêt bancaire",
                "2_aide": "Subvention",
                "2_crowdfunding": "Financement participatif"
            },
            {
                "3_embauchelocale": "Main-d'œuvre locale",
                "3_embauchetalents": "Talents d'autres régions"
            },
            {
                "4_marchelocal": "Marché local",
                "4_marchenational": "Marché national",
                "4_marcheinternational": "Marché international"
            }
        ]
    },
    "tech": {
        "introduction": [
            "Alors, tu veux te lancer dans la tech ? Excellent choix ! L’Ouest de la France, c’est l’endroit parfait pour les innovateurs comme toi.",
            "Avec 11 technopôles sur les 41 que compte la France, la région regorge d’opportunités et chaque technopôle a sa spécialité.",
            "Avant chaque question, je te fournirai quelques informations sur le contexte régional en lien avec le thème abordé. Cela te permettra de mieux comprendre les enjeux de ton choix.",
            "Ces données proviennent toutes de l'Atlas économique de l'Ouest 2024 écrit par l'agence API.",
            "Il est plein de données intéressantes sur l'économie de nos régions, je te le recommande !",
            "On peut continuer ?"
        ],
        "questions": [
            [
                "Il est temps de choisir dans quelle technopole tu souhaites établir ton activité.",
                "Je te propose trois villes de taille différentes, tu peux choisir celle qui te correspond le mieux.",
                "On commence par Nantes, l’endroit où science et technologie se croisent. Ici, on révolutionne la santé, on innove dans les biotechs, et on fait avancer le numérique.",
                "À Lorient, on repense les déplacements et on mise sur la mer ! Mobilité verte, technologies maritimes… c’est la ville des projets qui avancent à grande vitesse.",
                "Enfin, Lannion, c’est le cœur des télécoms en France ! Fibre, réseaux et innovation dans l’optique-photonique, on y prépare le futur des communications.",
                "Dans quelle ville ci-dessous souhaites-tu t'installer ?"
            ],
            [
                "Quel(s) moyen(s) de financement souhaites-tu tenter d’obtenir ? Tu peux sélectionner plusieurs réponses."
            ],
            [
                "Parmi les choix ci-dessous, qui aimerais-tu embaucher ?"
            ],
            [
                "Souhaites-tu engager ta société dans une démarche RSE ?"
            ],
            [
                "Alors, {nom}, tu veux intégrer le réseau French Tech ?"
            ]
        ],
        "reponses": [
            {
                "1_nantes": "Je choisis Nantes.",
                "1_lorient": "Je choisis Lorient.",
                "1_lannion": "Je choisis Lannion."
            },
            {
                "2_banque": "Je vais demander un prêt bancaire.",
                "2_aide": "Je vais demander une subvention.",
                "2_crowdfunding": "Je vais demander un financement participatif."
            },
            {
                "3_embauchejeunes": "Je veux embaucher des jeunes diplômés, pour une main-d'œuvre innovante et à moindre coût.",
                "3_embaucheexperimentes": "Je veux embaucher des profils expérimentés, pour une équipe solide et fiable."
            },
            {
                "4_non": "Non, ce n'est pas la priorité pour moi.",
                "4_label": "Oui, je veux tenter d'obtenir un label.",
                "4_mission": "Oui, je souhaite devenir une entreprise à mission."
            },
            {
                "5_ouifrenchtech": "Oui, je rejoins le réseau French Tech",
                "5_nonfrenchtech": "Non, je préfère développer mon activité de manière indépendante"
            }
        ],
        "contexte": [
            {
                "avant": [
                    "Une technopole est un grand centre urbain disposant d’un fort potentiel d’enseignement et de recherche, favorable au développement d’industries de pointe.",
                    "C'est à ne pas confondre avec un technopôle, qui est un site spécialement aménagé pour accueillir les entreprises de haute technologie ou en favoriser la création.",
                    "Allons identifier les technopoles de l'Ouest ensemble !"
                ],
                "apres": [
                    {
                        "1_nantes": "Bravo pour ton choix de t'installer à Nantes !",
                        "1_lorient": "Bravo pour ton choix de t'installer à Lorient !",
                        "1_lannion": "Bravo pour ton choix de t'installer à Lannion !"
                    }
                ],
                "images": {
                    "1": []
                }
            },
            {
                "avant": [
                    "Maintenant, parlons de financement. As-tu déjà entendu parler du crowdfunding ?"
                ],
                "apres": [
                    "Grâce à ton financement, tu vas pouvoir démarrer ton activité. Félicitations !"
                ]
            },
            {
                "avant": [
                    "Ton innovation ne se concrétisera pas toute seule ! Pour la faire avancer, il te faut une équipe.",
                    "Ça te dit de parler recrutement ?"
                ],
                "apres": [
                    {
                        "3_embauchejeunes": "Tu as choisi de recruter des jeunes diplômés. C’est un choix audacieux qui peut s’avérer très payant !",
                        "3_embaucheexperimentes": "Tu as choisi de recruter des profils expérimentés. Une équipe solide est la clé de la réussite !"
                    }
                ]
            },
            {
                "avant": [
                    "Tu connais le terme RSE ?",
                    "La RSE, c’est la Responsabilité Sociétale des Entreprises. C’est un engagement volontaire des entreprises à intégrer les préoccupations sociales, environnementales et économiques dans leurs activités et leurs interactions avec leurs parties prenantes.",
                    "On découvre les initiatives RSE des entreprises de l'Ouest ensemble ?",
                    "Je vais te présenter les labels RSE de la région. Pour en apprendre plus sur les entreprises à mission, je te laisserai découvrir les autres parcours !",
                    "C'est parti !"
                ],
                "apres": [
                    {
                        "4_non": "Tu as choisi de ne pas t'engager dans une démarche RSE. C'est ton choix !",
                        "4_label": "Tu as choisi de tenter d'obtenir un label RSE. C'est un engagement fort qui peut te démarquer de la concurrence !",
                        "4_mission": "Tu as choisi de devenir une entreprise à mission. C'est un engagement fort qui peut te démarquer de la concurrence !"
                    }
                ]
            },
            {
                "avant": [
                    "Tu as bien avancé dans ta réflexion !",
                    "Il faut maintenant que ton entreprise trouve sa place au sein de l'écosystème local.",
                    "Tu as déjà entendu parler du réseau French Tech ?"
                ],
                "apres": [
                    "Super !"
                ]
            }
        ],
        "informations": [
            {
                "titre": "Les technopoles de l'Ouest",
                "images": [],
                "paragraphes": [
                    "Dans l’Ouest, les technopoles se répartissent en fonction de la taille des villes qui les accueillent. On retrouve d’abord celles situées dans des villes de plus de 100 000 habitants, comme Rennes, Nantes, Brest, Le Mans et Angers ; celles des villes de plus de 40 000 habitants, telles que Lorient, Laval, Vannes, Saint-Brieuc et Quimper ; et enfin, les plus petites, dans des villes de plus de 20 000 habitants, avec Lannion."
                ]
            },
            {
                "titre": "Financement : Le crownfunding",
                "images": [],
                "paragraphes": [
                    "Le crowdfunding, ou financement participatif, est un mode de financement qui permet à des porteurs de projets de collecter des fonds auprès d'un large public via des plateformes en ligne.",
                    "Contrairement aux emprunts bancaires ou aux aides publiques, qui impliquent généralement des conditions de remboursement ou des critères d'éligibilité stricts, le crowdfunding repose sur des capitaux propres apportés par des contributeurs individuels. Ces fonds peuvent prendre la forme de dons, de prêts ou de participations au capital, offrant ainsi aux entrepreneurs une plus grande flexibilité financière et une moindre dépendance aux institutions traditionnelles.",
                    "Au-delà de l'aspect financier, le crowdfunding permet également de créer une véritable communauté autour du projet, en fédérant des soutiens qui partagent les valeurs et l'ambition de l'initiative, et qui peuvent devenir des ambassadeurs précieux pour sa réussite et son développement."
                ]
            },
            {
                "titre": {
                    "1_nantes": "Les actifs en Loire-Atlantique",
                    "1_lorient": "Les actifs dans le Morbihan",
                    "1_lannion": "Les actifs dans les Côtes-d'Armor"
                },
                "images": {
                    "1_nantes": [],
                    "1_lorient": [],
                    "1_lannion": []
                },
                "paragraphes": [
                    "Dans nos régions, le taux d’emploi des jeunes s’élève à 43,6 %, une performance supérieure à la moyenne nationale de 39,5 %, témoignant d’une bonne dynamique du marché du travail pour cette tranche d’âge.",
                    "Par ailleurs, l’enseignement supérieur attire un grand nombre d’étudiants, avec 139 273 inscrits en Bretagne et 145 452 en Pays de la Loire en 2021, offrant un vivier de talents qualifiés.",
                    "Ces chiffres démontrent un environnement favorable qui pourrait représenter une opportunité intéressante pour un entrepreneur souhaitant recruter des jeunes talents et développer son activité"
                ]
            },
            {
                "titre": "Les labels RSE des entreprises de l'Ouest",
                "images": [],
                "paragraphes": [{
                    "1": {
                        "nom_label": "AFNOR RSEi",
                        "bouton":"",
                        "nb_entreprises": "6",
                        "description": [
                            "Délivré par l’AFNOR, le label RSEi s’adresse aux entreprises inclusives, qui agissent pour l’inclusion de personnes vulnérables (personnes vivant en situation de pauvreté-précarité) sur le marché de l’emploi, en mettant leur activité économique au service de cet objectif social."
                        ]
                    },
                    "2": {
                        "nom_label": "AFNOR ENGAGÉES RSE",
                        "bouton":"",
                        "nb_entreprises": "55",
                        "description": [
                            "Délivré par l’AFNOR, le label Engagé RSE évalue la maturité des démarches RSE des organisations sur la base de l’ISO 26000. Ce label s’adresse à tous les types d’organisations (entreprises, associations ou territoires) quelle que soit la taille de l’entité ou son secteur d’activité."
                        ]
                    },
                    "3": {
                        "nom_label": "B-CORP",
                        "bouton":"",
                        "nb_entreprises": "16",
                        "description": [
                            "Lancé en 2006 aux États-Unis, le Label B-Corp certifie que les entreprises intègrent bien à leur business model des objectifs sociaux, sociétaux et environnementaux.",
                            "L’évaluation mesure l’impact positif de l’entreprise sur sa gouvernance, ses relations employeurs-employés, sur l’environnement et sur les produits et services qu’elle fournit."
                        ]
                    },
                    "4": {
                        "nom_label": "CERTIFIÉES LUCIE 26000",
                        "bouton":"",
                        "nb_entreprises": "70",
                        "description": [
                            "Premier label RSE français, LUCIE accompagne depuis 2007 les entreprises, les associations et les collectivités qui souhaitent intégrer les enjeux sociaux et environnementaux à leurs activités et contribuer aux objectifs de développement durable.",
                            "Cette certification s’aligne sur la norme internationale ISO 26000."
                        ]
                    }
                }]
            },
            [
                "La French Tech, c’est un écosystème national qui soutient les startups françaises et leur croissance. Dans l’Ouest, elle se décline en 3 Capitales (Nantes, Rennes Saint-Malo, Angers) et 7 Communautés, fédérant des centaines d’acteurs de l’innovation. Avec des programmes comme French Tech Next 120 et French Tech 2030, les entreprises locales accèdent à des opportunités de croissance et de financement stratégiques."
            ]
        ],
        "cartes_fin_arriere": [
            "Localisation",
            "Financement",
            "Recrutement",
            "RSE",
            "French Tech"
        ],
        "cartes_fin_avant": [
            {
                "1_nantes":"Nantes",
                "1_lorient":"Lorient",
                "1_lannion":"Lannion"
            },
            {
                "2_banque":"Prêt bancaire",
                "2_aide":"Subvention",
                "2_crowdfunding":"Financement participatif"
            },
            {
                "3_embauchejeunes":"Équipe jeune et innovante",
                "3_embaucheexperimentes":"Équipe expérimentée et solide"
            },
            {
                "4_non":"Pas de démarche RSE",
                "4_label":"Entreprise labellisée RSE",
                "4_mission":"Entreprise à mission"
            },
            {
                "5_ouifrenchtech":"Réseau French Tech",
                "5_nonfrenchtech":"Activité indépendante"
            }
        ]
    },


    "arti": {
        "introduction": [
            "Tu as décidé de te lancer dans l’artisanat ? C’est une excellente décision !",
            "Dans l’Ouest, la richesse du savoir-faire artisanal est profondément ancrée dans notre culture, et les opportunités sont nombreuses pour transformer ton talent en un véritable projet.",
            "Avant chaque question, je te fournirai quelques informations sur le contexte régional en lien avec le thème abordé. Cela te permettra de mieux comprendre les enjeux de ton choix.",
            "Ces données proviennent toutes de l'Atlas économique de l'Ouest 2024 écrit par l'agence API.",
            "Il est plein de données intéressantes sur l'économie de nos régions, je te le recommande !",
            "On peut continuer ?"
        ],
        "questions": [
            [
                "La liste des métiers de l’artisanat est longue, mais je vais te proposer trois activités pour commencer. Lequel veux-tu choisir ?"
            ],
            [
                "Quel(s) moyen(s) de financement souhaites-tu tenter d’obtenir ? Tu peux sélectionner plusieurs réponses."
            ],
            [
                "Une bonne équipe te permettra de réaliser de grandes choses.",
                "Dis-moi, comment souhaites-tu orienter ta politique de recrutement ?"
            ],
            [
                "C'est inspirant, n'est ce pas ?",
                "Souhaites-tu engager ta société dans une démarche RSE ?"
            ],
            [
                "Quelle stratégie veux-tu choisir pour approvisionner ton entreprise en matières premières ?"
            ]
        ],
        "reponses": [
            {
                "1_menuisier": "Je choisis la menuiserie. Je veux façonner le bois pour créer des meubles uniques.",
                "1_ceramiste": "Je souhaite devenir céramiste. Je veux créer des objets en terre cuite, reflètant le style et l'élegance de nos régions.",
                "1_boucher": "Je me lance en tant que boucher. Je veux proposer des produits de qualité, issus de l'élevage local."
            },
            {
                "2_banque": "Je vais demander un prêt bancaire.",
                "2_aide": "Je vais demander une subvention.",
                "2_crowdfunding": "Je vais demander un financement participatif."
            },
            {
                "3_embauchecfa": "Je veux participer à la formation d'artisans qualifiés dans ma région, grâce à des contrats d'apprentissage.",
                "3_embauchepro": "Je veux diversifier mon équipe en attirant des professionnels expérimentés."
            },
            {
                "4_non": "Non, ce n'est pas la priorité pour moi.",
                "4_label": "Oui, je veux tenter d'obtenir un label.",
                "4_mission": "Oui, je souhaite devenir une entreprise à mission."
            },
            {
                "5_local": "Je vais privilégier les matières premières locales pour mes créations.",
                "5_import": "Je vais importer des matières premières de qualité pour mes créations."
            }
        ],
        "contexte": [
            {
                "avant": [
                    "On passe sur ta première page d'information ? Tu vas découvrir la place de l'artisanat en Bretagne et dans les Pays de la Loire.",
                    "Allez, on y va !"
                ],
                "apres": [
                    {
                        "1_menuisier": "Super ! Tu as choisi de devenir menuisier. Tu vas pouvoir laisser libre cours à ta créativité et façonner le bois à ta guise. Si cela te convient, je te propose d'installer ton entreprise dans la Sarthe.",
                        "1_ceramiste":"Bon choix ! J'en suis sûr, tu vas faire des merveilles dans en tant que céramiste. Pourquoi ne pas t'installer en Ille-et-Vilaine ?",
                        "1_boucher": "Bravo pour ton choix de devenir boucher. Je suis sûr que tu te feras une place de choix dans le secteur de l'artisanat. Que dirais-tu de t'installer dans le Maine-et-Loire ?"
                    }
                ]
            },
            {
                "avant": [
                    "Il est maintenant temps de parler financement. Les sources de ce financement peuvent être multiples.",
                    " Je vais te présenter en quelques mots le prêt bancaire traditionnel. Si tu souhaites en savoir plus sur les autres types de financements proposés, je te laisse découvrir les autres parcours !"
                ],
                "apres": [
                    "Tu as reçu le financement dont tu avais besoin pour démarrer ton activité. Félicitations !"
                ]
            },
            {
                "avant": [
                    "Que penses tu d'agrandir ton équipe ? Voyons la situation de l'emploi dans ton département."
                ],
                "apres": [
                    "Super ! Te voilà prêt à démarrer ton activité avec une équipe solide."
                ]
            },
            {
                "avant": [
                    "La RSE, ça te dit quelque chose ?",
                    "Il s'agit de la Responsabilité Sociétale des Entreprises. C'est un engagement volontaire des entreprises à intégrer les préoccupations sociales, environnementales et économiques dans leurs activités et leurs interactions avec leurs parties prenantes.",
                    "Attends, je vais te parler des entreprises à mission et de leur place dans l'Ouest."
                ],
                "apres": [{
                    "4_non": "Tu as choisi de ne pas t'engager dans une démarche RSE. C'est ton choix !",
                    "4_label": "Tu as choisi de tenter d'obtenir un label RSE. C'est un engagement fort qui peut te démarquer de la concurrence !",
                    "4_mission": "Tu as choisi de devenir une entreprise à mission. C'est un engagement fort qui peut te démarquer de la concurrence !"
                }]
            },
            {
                "avant": [
                    "Tu as bien avancé dans ta réflexion !",
                    "Il faut maintenant s'occuper des matières premières et des produits que tu vas utiliser.",
                    "Jettons un œil à l'importation de marchandises dans ta région."
                ],
                "apres": [
                    "Très bien !"
                ]
            }
        ],
        "informations": [
            {
                "titre": "La place de l'artisanat dans l'Ouest",
                "images": [],
                "paragraphes": [
                    "L’artisanat est au cœur de notre économie locale. En Bretagne et dans les Pays de la Loire, nous sommes fiers de cette diversité qui caractérise nos régions : des plombiers aux bijoutiers, en passant par les commerçants de produits régionaux, chacun apporte une richesse unique à nos territoires.",
                    "Savais-tu que 79 % des entreprises artisanales dans nos régions emploient moins de 10 salariés ? Il s'agit d'un cadre idéal pour un projet artisanal à échelle humaine."
                ]
            },
            {
                "titre": "Financement : Le prêt bancaire traditionnel",
                "images": [],
                "paragraphes": [
                    "Le prêt bancaire traditionnel est une solution de financement courante permettant aux entreprises de couvrir des besoins variés, tels que l'achat d'équipements, le financement de projets ou la gestion de trésorerie. Il est accordé par les banques sous certaines conditions, notamment la solidité financière de l'entreprise et sa capacité de remboursement. Ce type de prêt offre généralement des taux d'intérêt fixes ou variables, avec des durées adaptées aux besoins spécifiques de l'entreprise."
                ]
            },
            {
                "titre": {
                    "1_menuisier": "Les actifs dans la Sarthe",
                    "1_ceramiste": "Les actifs en Ille-et-Vilaine",
                    "1_boucher": "Les actifs dans le Maine-et-Loire"
                },
                "images": {
                    "1_menuisier": [],
                    "1_ceramiste": [],
                    "1_boucher": []
                },
                "paragraphes": [
                    "En Bretagne, l'enseignement professionnel compte 42 323 inscrits, tandis qu'en Pays de la Loire, il enregistre 47 262 inscrits. Parallèlement, l'emploi des jeunes de 15 à 24 ans a connu une progression notable sur la dernière décennie, avec une augmentation de +25,7 % en Bretagne et +29,6 % en Pays de la Loire. Ces évolutions témoignent d’une dynamique favorable à l’insertion des jeunes dans le marché du travail, portée par des secteurs clés tels que l’industrie, le commerce et les services."
                ]
            },
            {
                "titre": "Les entreprises à mission dans l'Ouest",
                "images": [],
                "paragraphes":[
                    "La Bretagne et les Pays de la Loire comptaient 26 sociétés à missions en 2020. Ce nombre a été multiplié par 6 entre 2020 et 2023, atteignant 151 sociétés à missions en 2023.",
                    "Une entreprise dite \"à mission\" est une entreprise qui se fixe des objectifs sociaux et environnementaux dans ses statuts juridiques.",
                    "Peu importe son secteur d'activité et sa taille, une société peut devenir une entreprise à mission. Dans nos régions, de nombreux secteurs sont représentés, comme le conseil, l'industrie ou les services.",
                    "L'artisanat n'est pas en reste. Par exemple, la pizzeria nantaise Agapé s'engage à utiliser \"100% d'ingrédients bio ou issus d'exploitations en conversion à l'agriculture biologique\"."
                ]
            },
            {
                "titre": "L'importation de marchandises dans l'Ouest",
                "images": [],
                "paragraphes":[
                    "En 2023, les régions Bretagne et Pays de la Loire ont représenté 7,1 % des importations totales de la France, avec un coût s’élevant à 37 409 millions d’euros pour les Pays de la Loire et 15 538 millions d’euros pour la Bretagne.",
                    {
                        "1_menuisier":"Les Pays de la Loire ont importé 577 millions de kilos de bois, répondant aux besoins de l'industrie locale de la transformation et de la construction.",
                        "1_céramiste":"La Bretagne a importé 2 077 millions de kilos de produits chimiques de base. Ces matières premières sont essentielles pour l'industrie chimique régionale, et peuvent t'être utiles en tant que céramiste pour tes émaux.",
                        "1_boucher":"Dans les Pays de la Loire, les importations en produits de la culture et de l’élevage ont atteint 1 431 millions de kilos, tandis que les huiles et graisses végétales et animales ont représenté 6 596 millions de kilos, illustrant l'importance de ces matières premières pour l’agroalimentaire régional."
                    }

                ]
            }
        ],
        "cartes_fin_arriere": [
            "Métier",
            "Financement",
            "Recrutement",
            "RSE",
            "Approvisionnement"
        ],
        "cartes_fin_avant": [
            {
                "1_menuisier":"Menuisier",
                "1_ceramiste":"Céramiste",
                "1_boucher":"Boucher"
            },
            {
                "2_banque":"Prêt bancaire",
                "2_aide":"Subvention",
                "2_crowdfunding":"Financement participatif"
            },
            {
                "3_embauchecfa":"Formation d'artisans",
                "3_embauchepro":"Recrutement de professionnels"
            },
            {
                "4_non":"Pas de démarche RSE",
                "4_label":"Entreprise labellisée RSE",
                "4_mission":"Entreprise à mission"
            },
            {
                "5_local":"Approvisionnement local",
                "5_import":"Importation de matières premières"
            }
        ]
    }
}