{
    "introduction": {
        "bonjour": [
            "Salut ! Moi, c’est Api. Je suis là pour t’aider à avancer dans ton projet et te montrer les atouts de nos régions. Comment t'appelles-tu ?"
        ],
        "questionSecteurs": "Dans quel secteur souhaites-tu te lancer ?",
        "secteurs": {
            "agro": "Tu veux te lancer dans l’agroalimentaire ? Parfait, l’Ouest est une référence dans ce domaine ! La Bretagne est la première région agricole de France, et les Pays de la Loire sont en troisième position. Produire ou transformer des aliments ici, c’est contribuer activement à nourrir la France !",
            "tech": "Ton rêve c’est d’être dans l’innovation ? L’Ouest pourrait bien répondre à tes ambitions ! Aujourd’hui, un quart des technopoles françaises y sont réunies. Aujourd’hui, un quart des technopôles français sont réunis ici . Ta prochaine innovation pourrait t’amener à changer le monde depuis nos régions !",
            "arti": "Créer de tes mains te passionne ? L’Ouest est fait pour toi ! Ici, on cultive le savoir-faire entre traditions bien ancrées et forte demande locale. Que tu sois menuisier, boulanger ou bijoutier, ta créativité pourra s’épanouir et marquer les esprits."
        }
    },
    "agro": {
        "introduction": [
            "Tu as décidé de te lancer dans l’agroalimentaire ? Super choix ! Ici, dans l’Ouest, on est des champions dans ce secteur. Prêt à faire partie de cette grande aventure ?",
            "L’agroalimentaire est un pilier économique de nos régions. La Bretagne est la première région agricole de France, et les Pays de la Loire sont troisièmes. Que ce soit pour la transformation de la viande, la production laitière ou la valorisation des céréales, tu disposes ici de toutes les ressources nécessaires pour réussir !",
            "Voici quelques chiffres pour te donner une idée :",
            "La Bretagne produit 40 % des aliments pour animaux de ferme en France.",
            "Les industries de la viande, du lait et de la boulangerie industrielle représentent près des 3/4 de l’activité agroalimentaire régionale.",
            "Je te souhaite une bonne installation !"
        ],
        "questions": [
            [
                "Il est temps de choisir dans quel secteur tu souhaites te lancer.",
                "Dans nos régions, la production et la transformation de lait, de porc et de volaille sont prédominantes.",
                "Alors, dans quelle branche de l’agroalimentaire souhaites-tu te spécialiser ?"
            ],
            [
                "Quel(s) moyen(s) de financement souhaites-tu tenter d’obtenir ? Tu peux sélectionner plusieurs réponses."
            ],
            [
                "Une bonne équipe fait toute la différence, n'est-ce pas ?",
                "Dis-moi, comment souhaites-tu orienter ta politique de recrutement ?"
            ]
        ],
        "reponses": [
            [
                "Je souhaite m’intégrer à la production de produits laitiers. Je m’installerai en Mayenne.",
                "Je souhaite m’intégrer à la production porcine. Je m’installerai dans les Côtes-d’Armor.",
                "Je souhaite m’intégrer à la production avicole. Je m’installerai en Vendée."
            ],
            [
                "Je vais demander un prêt bancaire.",
                "Je vais demander une subvention.",
                "Je vais demander un financement participatif."
            ],
            [
                "Je veux embaucher de la main-d'œuvre locale, qui connaît bien le terrain et les traditions locales.",
                "Je veux attirer des talents d’autres régions qui amèneront un vent de nouveauté avec des compétences rares ou pointues."
            ]
        ],
        "contexte": {
            "1": {
                "avant": [],
                "apres": {
                    "1_lait": "Félicitations pour ton choix de te lancer dans la production laitière en Mayenne ! Ce département est un acteur majeur dans le secteur, abritant notamment des entreprises de renom telles que Lactalis, leader mondial des produits laitiers.",
                    "1_porc": "Bravo pour ton ambition dans la filière porcine en Côtes-d'Armor ! Ce département abrite notamment l’entreprise Cooperl, une coopérative spécialisée dans le porc et le bovin.",
                    "1_volaille": "Bravo pour ton projet dans le secteur avicole en Vendée ! Le département accueille des entreprises de renom comme Groupe LDC, leader français de la volaille."
                }
            },
            "2": {
                "avant": [
                    "Il est maintenant temps de parler financement. Les sources de ce financement peuvent être multiples.",
                    " Je vais te présenter quelques aides publiques dont les entreprises de l’Ouest ont pu bénéficier au cours des dernières années."
                ],
                "apres": [
                    "Tu as trouvé le financement nécessaire pour démarrer ton activité. Félicitations !"
                ]
            },
            "3": {
                "avant": [
                    "Maintenant, parlons de ton équipe : qui vas-tu recruter pour t’épauler ?",
                    "Jettons un oeil au profil des actifs dans ton département !"
                ],
                "apres": []
            }
        },
        "informations": {
            "1": {},
            "2": {
                "titre": "Financement : Les aides publiques",
                "images" : [],
                "paragraphes": [
                    "L'Ouest de la France bénéficie d'un soutien significatif à travers les dispositifs publics visant à renforcer son tissu industriel et à favoriser la réindustrialisation.",
                    "Le programme France Relance a permis d’accompagner 67 entreprises de la région dans leur projet de relocalisation dans des secteurs stratégiques, tout en soutenant 185 initiatives industrielles pour dynamiser les territoires​.",
                    "Par ailleurs, le plan France 2030, orienté vers l’avenir et l’innovation, appuie 62 entreprises dans leur démarche de réindustrialisation, avec pour objectif de renforcer des filières essentielles telles que les technologies de pointe et la transition énergétique​. Ces initiatives s’inscrivent dans une dynamique de développement durable et de souveraineté économique, offrant de réelles opportunités de croissance aux entreprises de l'Ouest."
                ]
            },
            "3": {
                "titre": {
                    "1_lait": "Les actifs en Mayenne",
                    "1_porc": "Les actifs dans les Côtes-d'Armor",
                    "1_volaille": "Les actifs en Vendée"
                },

                "images": {
                    "1_lait": [],
                    "1_porc": [],
                    "1_volaille": []
                },

                "paragraphes": [
                    "Il faut savoir que nos deux régions se distinguent du reste du territoire métropolitain par une plus forte proportion d’ouvriers et d’agriculteurs-exploitants, liée au poids important de l’agriculture et de l’industrie. Tu devrais donc trouver de nombreux partenaires et employés pour ton activité ici."
                ]
            }
        }
    },
    "tech": {
        "introduction": [],
        "questions": [],
        "reponses": [
            []
        ],
        "contexte": "",
        "informations": "",
        "images": ""
    },
    "arti": {
        "introduction": [],
        "questions": [],
        "reponses": [
            []
        ],
        "contexte": "",
        "informations": "",
        "images": ""
    }
}