[
  {
    "id": 1,
    "Title": "La vie scandaleuse de \"Meg\", enfant de Beaucourt, qui a vu la mort d'un président de la République",
    "Date": "1909",
    "Description": "Marguerite Steinheil est une enfant de Beaucourt, près de Belfort. En 1909, elle va être liée au décès, célèbre par ses circonstances, du président Félix Faure. C'est elle qui était seule avec lui, en plein ébat lors du décès du président. Coïncidence ? Neuf ans plus tard, un autre homme de son entourage va lui aussi succomber...",
    "PodcastLink": "2022/09/02/la-vie-scandaleuse-de-meg-enfant-de-beaucourt-qui-a-vu-la-mort-d-un-president-de-la-republique-felix-faure",
    "City": "Beaucourt",
    "Department": "Territoire de Belfort",
    "Region": "Bourgogne-Franche-Comté",
    "tags": [
      "Erreur judiciaire",
      "Grâce présidentielle",
      "Couple"
    ],
    "VideoLink": "",
    "ShortTitle": "Mr President"
  },
  {
    "id": 2,
    "Title": "1912 Jules Bonnot, le premier bandit en auto était franc-comtois",
    "Date": "1912",
    "Description": "Mécanicien et chauffeur expérimenté, Jules Bonnot, natif de Pont-de-Roide, a une idée : voler une Delaunay-Belleville (une superbe limousine) et l'utiliser pour fuir après une attaque de banque. C'est le premier à y penser, en 1911. Le début d'un mythe, celui de la bande à Bonnot.",
    "PodcastLink": "2022/09/16/jules-bonnot-le-premier-bandit-en-auto-etait-franc-comtois",
    "City": "Pont-de-Roide",
    "Department": "Doubs",
    "Region": "Bourgogne-Franche-Comté",
    "tags": [
      "Braquage",
      "Banditisme",
      "Années 1910",
      "Justice"
    ],
    "VideoLink": "1050965988",
    "ShortTitle": "Bandit en auto"
  },
  {
    "id": 3,
    "Title": "La bande à Bonnot : l'énigme du nancéien Dieudonné",
    "Date": "1912",
    "Description": "Après l'attaque de la rue Ordener, à Paris, en voiture, la police enquête. Et l'enquête va mener les policiers vers Nancy, sur la piste d'Eugène Dieudonné. L'anarchiste connaît Jules Bonnot. Mais il a un alibi.... Va-t-il pouvoir sauver sa tête ?",
    "PodcastLink": "2022/09/30/la-bande-a-bonnot-l-enigme-du-nanceien-dieudonne",
    "City": "Nancy",
    "Department": "Meurthe-et-Moselle",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Guillotine",
      "Justice",
      "Exécution publique",
      "Années 1910",
      "Braquage",
      "Banditisme"
    ],
    "VideoLink": "",
    "ShortTitle": "Bande à Bonnot"
  },
  {
    "id": 4,
    "Title": "Avorteuse et avortées sur le banc des accusés en 1913, en Meurthe-et-Moselle",
    "Date": "1913",
    "Description": "En 1913, c'est un procès hors normes qui débute aux Assises de la Meurthe-et-Moselle. Hors norme par le nombre de personnes dans le box des accusés. Des femmes qui se sont faites avorter et celle qui les a aidées, une « faiseuse d'ange » comme on disait à l'époque.",
    "PodcastLink": "2022/10/14/avorteuse-et-avortees-sur-le-banc-des-accuses-en-1913-en-meurthe-et-moselle",
    "City": "Nancy",
    "Department": "Meurthe-et-Moselle",
    "Region": "Grand Est",
    "tags": [
      "Années 1910",
      "Justice"
    ],
    "VideoLink": "",
    "ShortTitle": "Avorteuses \n et avortées"
  },
  {
    "id": 5,
    "Title": "Strasbourg, en 1920 : un cambriolage qui tourne mal près de la cathédrale",
    "Date": "1920",
    "Description": "Une cible pour les cambrioleurs de cette fin du mois de décembre 1920 : le quatrième placard de la salle des guichets de la Poste de la Cathédrale. C'est là où sont conservé les fonds. Mais pour y arriver, il va falloir être silencieux ; le gardien de nuit veille. Un bruit de trop et c'est une bagarre qui éclate. L'employé de la Poste est tué. Reste à retrouver les deux coupables.",
    "PodcastLink": "2022/10/28/strasbourg-en-1920-un-cambriolage-qui-tourne-mal-pres-de-la-cathedrale",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Justice",
      "Années 1920",
      "Cambriolage"
    ],
    "VideoLink": "",
    "ShortTitle": "Sacré cambriolage"
  },
  {
    "id": 6,
    "Title": "Le massacre de la ferme de Soxey en 1922",
    "Date": "1922",
    "Description": "18 octobre 1922, à la ferme de Soxey, près de Longwy. Grand-père, parents, deux enfants et un neveu sont attablés dans la cuisine, autour d’une soupe aux pommes de terre. Soudain, la porte s'ouvre, deux individus veulent de l'argent. C'est le début d'un massacre et de terribles minutes d'angoisses, notamment pour les enfants présents.",
    "PodcastLink": "2022/11/11/le-massacre-de-la-ferme-de-soxey-en-1922",
    "City": "Longwy",
    "Department": "Meurthe-et-Moselle",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Affaires criminelles",
      "Années 1920",
      "Malle sanglante",
      "Tuerie"
    ],
    "VideoLink": "",
    "ShortTitle": "Massacre\nà la ferme"
  },
  {
    "id": 7,
    "Title": "L’inquiétant concierge de l’hôtel Continental de Strasbourg",
    "Date": "1924",
    "Description": "Marthe Heymann, 22 ans, voulait acheter une baignoire pour une œuvre de charité. Rendez-vous est pris, après une petite annonce, dans l'ancien hôtel Continental de Strasbourg. Jean Bliess s'occupe de cet immeuble. Ses bonnes manières vont vite laisser place à la sauvagerie et à la barbarie.",
    "PodcastLink": "2022/11/25/l-inquietant-concierge-de-l-hotel-continental-de-strasbourg",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Empoisonnement",
      "Couple",
      "Années 1920",
      "Meurtre"
    ],
    "VideoLink": "1051894291",
    "ShortTitle": "Concierge cruel"
  },
  {
    "id": 8,
    "Title": "L'artificier assassin à Nancy : comment le Poilu est devenu un tueur",
    "Date": "1924",
    "Description": "Après la guerre, en 1919, François Salvador est nommé chef artificier du secteur de Pont-à-Mousson. Quelques mois plus tard, un camarade de chambrée disparaît, alors qu'il avait été vu une dernière fois avec le soldat. Quelques mois plus tard, une deuxième personne disparaît. Elle aussi était avec François Salvador. Dès lors, les soupçons ne vont cesser de s'affirmer.",
    "PodcastLink": "2022/12/09/l-artificier-assassin-a-nancy-comment-le-poilu-est-devenu-un-tueur",
    "City": "Nancy",
    "Department": "Meurthe-et-Moselle",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Triangle amoureux",
      "Justice",
      "Années 1920"
    ],
    "VideoLink": "",
    "ShortTitle": "Le Poilu tueur"
  },
  {
    "id": 9,
    "Title": "A Kirrwiller, une valisette suspecte, trois hommes éméchés et deux morts en 1925",
    "Date": "1925",
    "Description": "Les gendarmes Louis Allemann et Joseph Schoeffter retournent à vélo vers leur caserne ce 3 février 1925. Sur leur route, trois hommes qui tirent une voiturette à bras. A l'intérieur, une mystérieuse valise que les brigands vont tenter de protéger avec un pistolet automatique.",
    "PodcastLink": "2022/12/23/a-kirrwiller-une-valisette-suspecte-trois-hommes-emeches-et-deux-morts-en-1925",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Vol",
      "Meurtre",
      "Justice",
      "Années 1920"
    ],
    "VideoLink": "",
    "ShortTitle": "La valisette"
  },
  {
    "id": 10,
    "Title": "Comment le bandit Quirin a échappé à la police puis à la douane en 1928 ?",
    "Date": "1928",
    "Description": "Devant la cour d'assises du Bas-Rhin, à Strasbourg, le bandit Quirin est accusé d'avoir froidement abattu un gendarme alsacien, blessé un douanier suisse et dévalisé des Strasbourgeois. Mais dans son box, il reste calme et sourit aux dames.",
    "PodcastLink": "2023/01/06/comment-le-bandit-quirin-a-echappe-a-la-police-puis-a-la-douane-en-1928",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Strasbourg",
      "Années 1920",
      "Justice"
    ],
    "VideoLink": "",
    "ShortTitle": "Quirin le bandit"
  },
  {
    "id": 11,
    "Title": "Deux amants meurtriers se rejettent la faute devant le tribunal de Strasbourg",
    "Date": "1929",
    "Description": "Après une série de vols, Léonie et Rodolphe, deux amants alsaciens, décident de s'attaquer à un chauffeur de taxi. Un plan froid et exécuté sans peine qui va mener à la mort du chauffeur. Mais devant le tribunal, tout le monde ne reconnaît pas ses responsabilités.",
    "PodcastLink": "2023/01/20/deux-amants-meurtriers-se-rejettent-la-faute-devant-le-tribunal-de-strasbourg",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Braquage",
      "Années 1920",
      "Justice",
      "Meurtre",
      "Couple"
    ],
    "VideoLink": "",
    "ShortTitle": "Les amants meurtriers"
  },
  {
    "id": 12,
    "Title": "Le meurtre de la mercière de Foug en 1931",
    "Date": "1931",
    "Description": "Ce 23 novembre 1930, la mercière de la petite ville de Foug (54) est retrouvée morte dans son magasin. Pour la police, le mobile ne fait aucun doute : le vol. Tout concorde pour accuser Henriette Attenet. A elle désormais, de se défendre devant le jury de la cour d’assises de Meurthe-et-Moselle.",
    "PodcastLink": "2023/02/03/le-meurtre-de-la-merciere-de-foug-en-1931",
    "City": "Foug",
    "Department": "Meurthe-et-Moselle",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Vol",
      "Justice",
      "Années 1930"
    ],
    "VideoLink": "",
    "ShortTitle": "La mercière\nde Foug"
  },
  {
    "id": 13,
    "Title": "Des cris inhumains sous la guillotine à Saint-Mihiel en 1931",
    "Date": "1931",
    "Description": "En 1931, à Saint-Mihiel dans la Meuse, Pasquale Passera est condamné à mort. Ce n'est pas tant l'histoire de son double meurtre qui est resté dans les esprits mais ce moment dramatique où il a vu se profiler devant lui la guillotine. Le condamné avait pourtant l'air serein lors de son ultime réveil...",
    "PodcastLink": "2023/02/17/des-cris-inhumains-sous-la-guillotine-a-saint-mihiel-en-1931",
    "City": "Saint-Mihiel",
    "Department": "Meuse",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Guillotine",
      "Justice",
      "Exécution publique",
      "Années 1930"
    ],
    "VideoLink": "",
    "ShortTitle": "Face à\nla guillotine"
  },
  {
    "id": 14,
    "Title": "Assassinat à Nouillonpont : le condamné se défend devant la guillotine en 1932",
    "Date": "1932",
    "Description": "En 1932, Lucien Louis, jeune Mosellan, a été déclaré coupable du meurtre d'un cafetier dans la Meuse. Un motif banal (l'argent), un plan grossier et une condamnation à mort. mais devant la guillotine, l'homme va faire des révélations avec une phrase bien mystérieuse : « Monsieur le Procureur général, vous remettrez cela à l’assassin ».",
    "PodcastLink": "2023/03/03/assassinat-a-nouillonpont-le-condamne-se-defend-devant-la-guillotine-en-1932",
    "City": "Nouillonpont",
    "Department": "Meuse",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Guillotine",
      "Justice",
      "Exécution publique",
      "Années 1930",
      "Vol"
    ],
    "VideoLink": "",
    "ShortTitle": "Assassinat à Nouillonpont"
  },
  {
    "id": 15,
    "Title": "La fille du maire d’Hannonville sous emprise jusqu’à la mort en 1932",
    "Date": "1932",
    "Description": "Blanche est la fille du maire d’Hannonville-sous-les-Côtes, dans la Meuse. Une jeune femme de 21 ans qui va vite tomber sous le charme d'Auguste Richy, revenu au pays. Une histoire qui va vite se dissoudre dans les dépense de cet homme qui va demander de plus en plus d'argent à Blanche...",
    "PodcastLink": "2023/03/17/la-fille-du-maire-d-hannonville-sous-emprise-jusqu-a-la-mort",
    "City": "Hannonville-sous-les-Côtes",
    "Department": "Meuse",
    "Region": "Grand Est",
    "tags": [
      "Emprise",
      "Couple",
      "Années 1930",
      "Famille"
    ],
    "VideoLink": "",
    "ShortTitle": "La fille\ndu maire"
  },
  {
    "id": 16,
    "Title": "\"L'étrangleur de Saint-Nabord\" en 1933",
    "Date": "1934",
    "Description": "Le verdict ne faisait aucun doute pour la population de Saint-Nabord. Le 7 mars 1934, Gaston Philippot est condamné à mort par la cour d’assises des Vosges. Cet ouvrier de chantier de 32 ans avait tué, dans la nuit du 19 au 20 septembre 1933, celle que L’Est Républicain appelle sa « bienfaitrice ». Le jury n’a reconnu aucune circonstance atténuante pour cet ancien pupille de l’assistance publique dont le père est mort au bagne. Au contraire, il note « la perfidie » de l’accusé...",
    "PodcastLink": "2023/03/31/l-etrangleur-de-saint-nabord-en-1933",
    "City": "Épinal",
    "Department": "Vosges",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Justice",
      "Années 1930"
    ],
    "VideoLink": "",
    "ShortTitle": "L'étrangleur"
  },
  {
    "id": 17,
    "Title": "A 16 ans, il tue pour une dette et risque la peine de mort",
    "Date": "1936",
    "Description": "Roger Aimé a détourné de l'argent de la boulangerie dans laquelle il travaille. Il doit maintenant rembourser son patron. Pour cela, il a une idée : voler une riche dame âgée chez qui il livre le pain le matin. Le stratagème est prêt. A 16 ans, Roger Aimé pourra-t-il échapper à la peine de mort devant le tribunal ?",
    "PodcastLink": "2023/04/14/a-16-ans-il-tue-pour-une-dette-et-risque-la-peine-de-mort",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Justice",
      "Délinquance juvénile",
      "Années 1930",
      "Vol"
    ],
    "VideoLink": "",
    "ShortTitle": "La dette meutrière"
  },
  {
    "id": 18,
    "Title": "Le vampire alsacien et ses pulsions maléfiques",
    "Date": "1937",
    "Description": "Après avoir agressé deux femmes, René Kueny se promène, comme à son habitude, à bicyclette quand il tombe sur deux fillettes qui jouent dans une rue de Mulhouse. Et cette fois, il va basculer dans l’horreur. Une force maléfique à l’intérieur de sa tête et de son corps, une force irrépressible, l’auraient poussé à agir.  C’est en tout cas ce que René Kueny tentera d’expliquer plus tard.",
    "PodcastLink": "2023/04/28/le-vampire-alsacien-et-ses-pulsions-malefiques",
    "City": "Mulhouse",
    "Department": "Haut-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Justice",
      "Années 1930",
      "Science-fiction"
    ],
    "VideoLink": "",
    "ShortTitle": "Le vampire alsacien"
  },
  {
    "id": 19,
    "Title": "Le drame de Bazoncourt : exécuté le jour de son 21e anniversaire, en 1948",
    "Date": "1948",
    "Description": "Le 14 août 1946, au moulin de Bazoncourt, au sud-est de Metz, un homme est abattu. deux suspects sont arrêtés dont Michel Safka, 20 ans. Raymond Pidole va réussir à sauver sa peau, grâce à la pugnacité de son avocat mais Safka attend désormais son exécution prévue le jour de son 21e anniversaire.",
    "PodcastLink": "2023/05/12/le-drame-de-bazoncourt-execute-le-jour-de-son-21e-anniversaire-en-1948",
    "City": "Metz",
    "Department": "Moselle",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Justice",
      "Peine de mort",
      "Grâce présidentielle",
      "Années 1940",
      "Guillotine"
    ],
    "VideoLink": "",
    "ShortTitle": "Le drame de Bazoncourt"
  },
  {
    "id": 20,
    "Title": "Le résistant assassin et l'ancien milicien repenti à Nancy",
    "Date": "1957",
    "Description": "Michel Duc, 33 ans, comparaît devant le tribunal militaire à Paris. Né dans une honorable famille d’industriels et de commerçants de Nancy, Il est poursuivi pour « intelligence avec l’ennemi ». De son côté, Louis Jouhet, surnommé « Judex » dans la Résistance, est accusé de plusieurs meurtres. Chargé de surveiller les personnes revenant en France après la guerre, il aurait réglé directement ses comptes avec plusieurs hommes.",
    "PodcastLink": "2023/05/26/le-resistant-assassin-et-l-ancien-milicien-repenti-a-nancy",
    "City": "Metz",
    "Department": "Moselle",
    "Region": "Grand Est",
    "tags": [
      "Collaboration",
      "Résistance",
      "Milice",
      "Épuration",
      "WW2",
      "Années 1950"
    ],
    "VideoLink": "",
    "ShortTitle": "Le résistant assassin"
  },
  {
    "id": 21,
    "Title": "Plus de 40 ans de prison pour l'enfant perdu de la Résistance à Nancy",
    "Date": "1989",
    "Description": "Quarante et un ans, six mois et sept jours. Lorsque Victor Dojlida sort de la Centrale de Poissy, le 26 septembre 1989, il affiche le record de détention dans une prison française. Il mourra huit ans plus tard sans avoir livré tous les détails d’une vie qui avait vraiment débuté dans la flamboyance de la Résistance en Lorraine puis qui sombra dans le banditisme.",
    "PodcastLink": "2023/06/09/plus-de-40-ans-de-prison-pour-l-enfant-perdu-de-la-resistance-a-nancy",
    "City": "Metz",
    "Department": "Moselle",
    "Region": "Grand Est",
    "tags": [
      "Résistance",
      "Déportation",
      "Justice",
      "Traumatismes de guerre",
      "Années 1940"
    ],
    "VideoLink": "",
    "ShortTitle": "L'enfant perdu"
  },
  {
    "id": 22,
    "Title": "Une étrange malle sanglante retrouvée en Alsace",
    "Date": "1949",
    "Description": "Un antiquaire alsacien du nom de Max Schneck disparaît en juin 1949. Très vite, les soupçons s'orientent sur l'un de ses jeunes amis. Mais sont-ils seulement amis ? Des questions vont vite se poser et vont surtout attiser la curiosité de la presse de l'époque qui n'hésite pas à faire ses gros titres sur l'affaire. Le corps a-t-il vraiment été découpé en morceaux et placé dans une malle ? Seule l'arrestation du principal suspect permettra de lever les doutes. Mais même retrouvé, l'homme soupçonné va maintenir le trouble...",
    "PodcastLink": "2023/06/23/une-etrange-malle-sanglante-retrouvee-en-alsace",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Affaires criminelles",
      "Justice",
      "Années 1940",
      "Malle sanglante"
    ],
    "VideoLink": "",
    "ShortTitle": "La malle"
  },
  {
    "id": 23,
    "Title": "Le convoyeur du train de la mort devant le tribunal de Metz",
    "Date": "1950",
    "Description": "Commandant de police en Moselle à l’été 1944, Friedrich Dietrich était en charge d'un convoi de déportés. Ils étaient 2 500 au départ de Compiègne et seulement un peu plus de 1 500 à l'arrivée au camp de la mort à Dachau. Devant le tribunal militaire de Metz, il doit répondre de « complicité de séquestration accompagnée de torture corporelle ». Il est accusé par des rescapés de coups, de ne pas avoir laissé les déportés boire ou manger, de les avoir entassé comme du bétail. Malgré ces accusations, il va essayer de se défendre pour échapper à la mort.",
    "PodcastLink": "2023/07/07/le-convoyeur-du-train-de-la-mort-devant-le-tribunal-de-metz",
    "City": "Metz",
    "Department": "Moselle",
    "Region": "Grand Est",
    "tags": [
      "Déportation",
      "WW2",
      "Crimes de guerre",
      "Années 1950"
    ],
    "VideoLink": "",
    "ShortTitle": "Le train\nde la mort"
  },
  {
    "id": 24,
    "Title": "L'autre Simone Weber qui a aussi empoisonné son mari",
    "Date": "1954",
    "Description": "Comment Simone Weber, employée à laiterie-fromagerie d’Eley, dans les Vosges, a-t-elle pu tuer son mari René Franquin le 17 février 1954 ? Comment cette femme certes décrite comme renfermée et taciturne mais qui « fut une petite fille intelligente et disciplinée » a-t-elle pu devenir une criminelle « sans avoir perdu ses qualités d’honnêteté morale et de travail » comme l’écrivait l’Est Républicain de l’époque ?",
    "PodcastLink": "2023/08/18/l-autre-simone-weber-qui-a-aussi-empoisonne-son-mari",
    "City": "Épinal",
    "Department": "Vosges",
    "Region": "Grand Est",
    "tags": [
      "Empoisonnement",
      "Couple",
      "Justice",
      "Années 1950"
    ],
    "VideoLink": "",
    "ShortTitle": "L'autre\nSimone Weber"
  },
  {
    "id": 25,
    "Title": "Camp du Struthof : des médecins tortionnaires et quarante années de procédure",
    "Date": "1952",
    "Description": "Sur les 52 000 personnes qui ont été déportées au camp du Struthof, 22 000 sont mortes. Un des taux de mortalité les plus élevés du système concentrationnaire nazi. C'est là que diverses expériences scientifiques ont été menées, des sévices infligés au nom de la science. On a inoculé le typhus à certains, d'autres sont morts dans des « tests » de gaz moutarde ou diverses maladies. Après 1945 et la libération, il faudra quasiment 40 ans pour que les médecins et les commandants du camp soient jugés.",
    "PodcastLink": "2023/09/01/camp-du-struthof-des-medecins-tortionnaires-et-quarante-annees-de-procedure",
    "City": "Metz",
    "Department": "Moselle",
    "Region": "Grand Est",
    "tags": [
      "Camp de concentration",
      "Crimes de guerre",
      "WW2",
      "Années 1950"
    ],
    "VideoLink": "",
    "ShortTitle": "Tortionnaires\ndu Struthof"
  },
  {
    "id": 26,
    "Title": "Assises de Haute-Saône : sept ans de secrets pour l'amant, le femme et le tueur",
    "Date": "1953",
    "Description": "Si l’affaire Juillerat suscite autant de réactions et d’émotions, c’est qu’elle réunit nombre d'ingrédients qui peuvent émoustiller les plus blasés... Une femme devenue veuve éplorée mais finalement au jeu trouble, un amant (un peu trop) sous le charme et un meurtrier pas très difficile à convaincre. Le secret du meurtre du malheureux mari Gaston Juillerat va perdurer durant plusieurs années mais devant la cour d'assises de Haute-Saône, chacun continuera-t-il à tenir son rôle ?",
    "PodcastLink": "2023/09/15/assises-de-haute-saone-sept-ans-de-secrets-pour-l-amant-le-femme-et-le-tueur",
    "City": "Vesoul",
    "Department": "Haute-Saône",
    "Region": "Franche-Comté",
    "tags": [
      "Meurtre",
      "Triangle amoureux",
      "Justice",
      "Années 1950",
      "Couple"
    ],
    "VideoLink": "",
    "ShortTitle": "Sept ans\nde secrets"
  },
  {
    "id": 27,
    "Title": "La sordide affaire du curé d’Uruffe en 1956 qui avait mis enceinte puis tué une jeune paroissienne",
    "Date": "1956",
    "Description": "L'histoire de cette jeune femme enceinte de 18 ans tuée, éventrée et dont le bébé à naître a été mutilé a marqué à jamais le petit village lorrain d'Uruffe. A tel point que des livres et des films ont été tirés de ce faits divers. En 1956, à Uruffe, petit village de Meurthe-et-Moselle, on retrouve, dans un fossé, le corps d’une jeune femme enceinte, éventrée. Le bébé qu'elle portait a été extrait, tué et mutilé. Pourquoi tant de barbarie ? L'enquête va vite se diriger vers un homme au passé trouble...",
    "PodcastLink": "2023/09/29/la-sordide-affaire-du-cure-d-uruffe-en-1956-qui-avait-mis-enceinte-puis-tue-une-jeune-paroissienne",
    "City": "Uruffe",
    "Department": "Meurthe-et-Moselle",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Curé",
      "Justice",
      "Années 1950"
    ],
    "VideoLink": "1051895288",
    "ShortTitle": "Le curé d'Uruffe"
  },
  {
    "id": 28,
    "Title": "L'affaire des cigares piégés : un mort à Strasbourg en 1957",
    "Date": "1957",
    "Description": "En 1956, la bataille entre l'Ouest et l'Est fait rage. Le KGB n'hésite pas à inonder les boîtes aux lettres des préfets de tracts nazis afin de décrédibiliser l'Allemagne de l'Ouest. Et cela va aller jusqu'à un attentat, à la préfecture du Bas-Rhin, à Strasbourg où une personne va mourir, la femme du préfet.",
    "PodcastLink": "2023/10/13/l-affaire-des-cigares-pieges-un-mort-a-strasbourg-en-1957",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Alsace",
    "tags": [
      "Attentat politique",
      "Services secrets",
      "Terrorisme",
      "Strasbourg",
      "Années 1950"
    ],
    "VideoLink": "",
    "ShortTitle": "Les cigares piégés"
  },
  {
    "id": 29,
    "Title": "André Lods, le dernier condamné à mort exécuté à Besançon en 1957",
    "Date": "1957",
    "Description": "Lors de son procès, L’Est Républicain notait « la déconcertante indifférence » du « cynique assassin ». André Lods doit faire face aux jurés et aux circonstances terribles du meurtre pour lequel il est accusé. Dans une ferme, à Luze, une mère de famille a été tuée à coups de hache et les économies de la famille dérobées. Devant le tribunal de Vesoul, l'homme va tenter de se justifier et d'expliquer sa vie agitée.",
    "PodcastLink": "2023/10/27/andre-lods-le-dernier-condamne-a-mort-execute-a-besancon-en-1957",
    "City": "Besançon",
    "Department": "Haute-Saône",
    "Region": "Franche-Comté",
    "tags": [
      "Meurtre",
      "Justice",
      "Peine de mort",
      "Années 1950",
      "Guillotine",
      "Vol"
    ],
    "VideoLink": "",
    "ShortTitle": "André Lods"
  },
  {
    "id": 30,
    "Title": "Défiguré et jeté dans la Moselle pour 20 000 francs en 1958",
    "Date": "1958",
    "Description": "La scène est d’une sauvagerie épouvantable : Mohamed Aissaoui, la victime, est d’abord frappée à coups de poing avant d'autres sévices. Les deux hommes à l'origine de ce déferlement de violence ont réussi leur coup : voler les 20 000 francs que transportait la victime. Aux assises de Meurthe-et-Moselle, en mai 1958, personne ne donne cher de leur tête tant le crime paraît odieux.",
    "PodcastLink": "2023/11/10/defigure-et-jete-dans-la-moselle-pour-20-000-francs-en-1958",
    "City": "Pompey",
    "Department": "Meurthe-et-Moselle",
    "Region": "Lorraine",
    "tags": [
      "Peine de mort",
      "Années 1950",
      "Vol"
    ],
    "VideoLink": "",
    "ShortTitle": "Défiguré\net noyé"
  },
  {
    "id": 31,
    "Title": "L'enlèvement d'Eric Peugeot : l'héritier du Lion disparaît",
    "Date": "1960",
    "Description": "La préparation a été minutieuse pour pouvoir enlever le petit Eric Peugeot ce 12 avril 1960. Et les ravisseurs savent très bien ce qu'ils font : ils ont déposé une lettre sur le tas de sable sur lequel jouait le petit garçon quelques minutes auparavant. Dessus, est écrit : « M. Roland Peugeot. Exceptionnellement urgent ». Le début d'une course pour retrouver l'enfant vivant.",
    "PodcastLink": "2023/11/24/enlevement-d-eric-peugeot-l-heritier-du-lion-disparait",
    "City": "Montbéliard",
    "Department": "Doubs",
    "Region": "Bourgogne-Franche-Comté",
    "tags": [
      "Enlèvement",
      "Affaires criminelles",
      "Années 1960",
      "Justice"
    ],
    "VideoLink": "1051892127",
    "ShortTitle": "Le Lion disparu"
  },
  {
    "id": 32,
    "Title": "Epinal : le gang des blousons dorés démantelé en 1960",
    "Date": "1960",
    "Description": "Ils étaient six, cinq garçons et une fille : la presse les a appelé « les blousons dorés d’Epinal », en référence aux fameux « blousons noirs », le surnom des voyous à l’époque. A la fin des années 50 et durant l'année 1960, ils passent à l'action, cambriolant minutieusement les plus belles demeures d'Epinal.",
    "PodcastLink": "2023/12/08/epinal-le-gang-des-blousons-dores-demantele-en-1960",
    "City": "Épinal",
    "Department": "Vosges",
    "Region": "Lorraine",
    "tags": [
      "Délinquance juvénile",
      "Cambriolage",
      "Années 1960",
      "Justice",
      "Vol"
    ],
    "VideoLink": "",
    "ShortTitle": "Les blousons dorés"
  },
  {
    "id": 33,
    "Title": "Le gang des déménageurs en Alsace audacieux et silencieux",
    "Date": "1963",
    "Description": "Au soir du 20 décembre 1963, alors que le mercure taquine les -8°C, les « déménageurs » entrent en scène à Lutterbach dans le Haut-Rhin, à moins de cent mètres de la… gendarmerie ! Forçant une serrure, ils pénètrent dans un bureau de la coopérative Saicop, pour y prélever le coffre de quelque 150 kg. Ils le passent par la fenêtre et vident de ses 6.000 francs sur un terrain vague, non loin de là. Ce n’est qu’au petit matin qu’une femme de ménage donne l’alerte. Personne n'a rien vu, rien entendu... Et ce n'est que le début d'une longue série de vols tous plus audacieux les uns que les autres.",
    "PodcastLink": "2023/12/22/le-gang-des-demenageurs-en-alsace-audacieux-et-silencieux",
    "City": "Lutterbach",
    "Department": "Haut-Rhin",
    "Region": "Alsace",
    "tags": [
      "Gang de cambrioleurs",
      "Vol",
      "Années 1960",
      "Police"
    ],
    "VideoLink": "",
    "ShortTitle": "Le gang\ndes déménageurs"
  },
  {
    "id": 34,
    "Title": "La soirée dansante de Ronchamp tourne au drame",
    "Date": "1965",
    "Description": "Une dispute, vive, éclate entre Henri, 51 ans, connu pour être violent, sa femme et leur fille. Ces dernières vont aller se réfugier et se changer les idées au bal, au café des sports de Ronchamp, non loin de là. Mais elles n'imaginent pas un instant la suite...",
    "PodcastLink": "2024/01/05/la-soiree-dansante-de-ronchamp-tourne-au-drame",
    "City": "Ronchamp",
    "Department": "Haute-Saône",
    "Region": "Bourgogne-Franche-Comté",
    "tags": [
      "Tuerie",
      "Violence",
      "Années 1960",
      "Justice"
    ],
    "VideoLink": "",
    "ShortTitle": "Danse funèbre"
  },
  {
    "id": 35,
    "Title": "Les deux enfants disparus du mage de Marsal",
    "Date": "1968",
    "Description": "Cette étrange affaire criminelle débute dans la nuit du 23 novembre 1968 lorsqu’un homme se présente à la porte de la gendarmerie de Vic-sur-Seille. Il affirme que deux de ses enfants, Pascal, trois ans et Gabriel, six ans, ont été enlevés par des inconnus qui ont également volé une « statuette » en bois dont l’homme assure qu’elle vaut plusieurs millions de francs... Les enquêteurs vont vite s'intéresser à cet homme qui se fait appeler « le mage de Marsal », prétend enseigner le yoga à Paris et qui affirme aussi disposer de pouvoirs magiques.",
    "PodcastLink": "2024/01/19/les-deux-enfants-disparus-du-mage-de-marsal-maurice-gerard",
    "City": "Marsal",
    "Department": "Moselle",
    "Region": "Grand Est",
    "tags": [
      "Tueur en série",
      "Non résolus",
      "Années 1960",
      "Justice",
      "Science-fiction",
      "Famille"
    ],
    "VideoLink": "",
    "ShortTitle": "Le mage\nde Marsal"
  },
  {
    "id": 36,
    "Title": "Double parricide de Champigneulles : un jeune garçon si poli au tribunal",
    "Date": "1967",
    "Description": "Le regard calme, le visage lisse, l’allure un peu voûtée mais franche, impeccable dans son strict complet anthracite, André n’a rien d’un monstrueux criminel. Bien au contraire ! Lionel Raux de l’Est Républicain parle d’un homme « d’un commerce toujours agréable, attentionné avec sa fiancée qu’il semblait adorer ». Oui ce jeune homme tranquille et amoureux « n’a rien de ces mauvais garçons dont les bonnes gens disent : « il tuerait père et mère’ ». Et pourtant, tuer père et mère, c'est pour cela qu'il est devant le tribunal.",
    "PodcastLink": "2024/02/02/double-parricide-de-champigneulles-un-jeune-garcon-si-poli-au-tribunal",
    "City": "Champigneulles",
    "Department": "Meurthe-et-Moselle",
    "Region": "Grand Est",
    "tags": [
      "Parricide",
      "Braquage",
      "Années 1970",
      "Police",
      "Meurtre",
      "Famille"
    ],
    "VideoLink": "",
    "ShortTitle": "Double parricide"
  },
  {
    "id": 37,
    "Title": "Montant historique pour un hold-up éclair à Strasbourg en 1971",
    "Date": "1971",
    "Description": "Entre la Banque de France située place Broglie et le bureau de Poste de l’avenue de la Marseillaise à Strasbourg, il y a quoi ? Cinq cents mètres ? Même pas si ça se trouve. Pour les policiers et les transporteurs de fonds régulièrement chargés de transférer, de l’une à l’autre, l’argent destiné au paiement des retraites et pensions de la région, cette mission est en apparence du gâteau. Mais ce 30 juin 1971, au matin, tout ne va pas se passer comme prévu. Une bande de braqueurs avait minutieusement préparé son coup...",
    "PodcastLink": "2024/02/16/montant-historique-pour-un-hold-up-eclair-a-strasbourg-en-1971",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Alsace",
    "tags": [
      "Braquage",
      "Années 1970",
      "Police",
      "Justice"
    ],
    "VideoLink": "",
    "ShortTitle": "Hold-up\néclair"
  },
  {
    "id": 38,
    "Title": "Le record du plus gros cambriolage battu à Mulhouse en 1972",
    "Date": "1972",
    "Description": "« Mulhouse : Le record du hold-up » au milliard « battu » titrent, un peu incrédules, les Dernières Nouvelles d’Alsace ce lundi 30 octobre 1972. Aucune trace visible d’effraction, aucun témoin, pas d’effusion de sang, pas le moindre bruit. Les braqueurs ont emporté un peu plus de 12 millions de Francs, profitant des multiples faiblesses du système de sécurité et du bâtiment.",
    "PodcastLink": "2024/03/01/le-record-du-plus-gros-cambriolage-battu-a-mulhouse-en-1972",
    "City": "Strasbourg",
    "Department": "Bas-Rhin",
    "Region": "Alsace",
    "tags": [
      "Cambriolage",
      "Vol de banque",
      "Années 1970",
      "Police"
    ],
    "VideoLink": "",
    "ShortTitle": "Le cambriolage du siècle"
  },
  {
    "id": 39,
    "Title": "Le Vosgien Roger Bontems, blessure secrète de Robert Badinter",
    "Date": "1971",
    "Description": "Le 21 septembre 1971, un fait divers atroce secoue l’administration pénitentiaire et, au-delà, la France entière. Tout le monde suit l’événement en direct à la télévision et à la radio. Deux prisonniers se sont rendus maîtres de l'Infirmerie de Clairvaux dans l’Aube, un centre de détention réputé très dur, et ils ont pris trois otages. Parmi les deux mutins, un vosgien, Roger Bontems. Lors de son procès quelques mois plus tard, c'est Robert Badinter qui sera son avocat et fera tout pour lui éviter la peine de mort.",
    "PodcastLink": "2024/03/15/le-vosgien-roger-bontems-blessure-secrete-de-robert-badinter",
    "City": "Troyes",
    "Department": "Aube",
    "Region": "Grand Est",
    "tags": [
      "Double meurtre",
      "Braquage",
      "Justice",
      "Années 1970",
      "Peine de mort"
    ],
    "VideoLink": "",
    "ShortTitle": "La blessure\nde Badinter"
  },
  {
    "id": 40,
    "Title": "Haute-Saône : Peiper, l’ancien SS réfugié dans une forêt",
    "Date": "1972",
    "Description": "A Traves, en Haute-Saône, depuis 1972, l'ancien SS Peiper vit reclus dans la forêt. Fin juin 1976, des tracts sonnent l'alarme : « Habitants de Traves, un criminel de guerre SS est parmi vous ». L'ancien nazi se sent en danger... et il a raison.",
    "PodcastLink": "2024/03/29/haute-saone-peiper-l-ancien-ss-refugie-dans-une-foret",
    "City": "Traves",
    "Department": "Haute-Saône",
    "Region": "Bourgogne-Franche-Comté",
    "tags": [
      "Criminel de guerre",
      "WW2",
      "Justice",
      "Années 1970"
    ],
    "VideoLink": "1050970315",
    "ShortTitle": "Un SS traqué\nen Haute-Saône"
  },
  {
    "id": 41,
    "Title": "Procès de Patrick Henry : la plaidoirie de Robert Badinter qui va tout changer",
    "Date": "1976",
    "Description": "La famille du petit Philippe Bertrand a attendu 18 jours. 18 jours d'espoir et d'angoisse avant la terrible issue. L'avocat champenois de l'accusé , Me Robert Bocquillon, sait parfaitement que son client a peu de chance de sauver sa tête. Alors, il va faire appel à un éminent confrère.",
    "PodcastLink": "2024/04/12/proces-de-patrick-henry-la-plaidoirie-de-robert-badinter-qui-va-tout-changer",
    "City": "Troyes",
    "Department": "Aube",
    "Region": "Grand Est",
    "tags": [
      "Meurtre d'enfant",
      "Peine de mort",
      "Justice",
      "Années 1970"
    ],
    "VideoLink": "",
    "ShortTitle": "Maître Badinter"
  },
  {
    "id": 42,
    "Title": "La nuit sanglante de la bande à Mao à Sercœur en 1977",
    "Date": "1977",
    "Description": "C’était un petit bal. Un bal du samedi soir, à Sercœur dans les Vosges, le 9 juillet 1977. Des jeunes y étaient venus pour s’amuser et danser. Mais au petit matin, un drame éclate. A la sortie du dancing, deux jeunes gens, passablement éméchés, se ruent sur deux danseurs qui voulaient regagner leur véhicule et rentrer chez eux. Michel, 25 ans, atteint de plusieurs coups de couteau au cœur et au foie, s’écroule. Son cousin Jean-Marie, également frappé à l’aide d’une arme blanche, parvient à revenir dans la salle où les musiciens sont en train de ranger leurs instruments. L’un de ses agresseurs le suit et crie : « Celui là, il peut crever... ».",
    "PodcastLink": "2024/04/26/la-nuit-sanglante-de-la-bande-a-mao-a-sercoeur-en-1977",
    "City": "Sercoeur",
    "Department": "Vosges",
    "Region": "Grand Est",
    "tags": [
      "Violence",
      "Agression",
      "Meurtre",
      "Années 1970",
      "Tuerie"
    ],
    "VideoLink": "",
    "ShortTitle": "Drame\nau dancing"
  },
  {
    "id": 43,
    "Title": "La bande à Baader et l'enlèvement du patron des patrons allemands",
    "Date": "1977",
    "Description": "Quand des membres de la Fraction Armée Rouge revendiquent l’enlèvement de Hanns-Martin Schleyer, le 5 septembre 1977, l’Allemagne est sous le choc. Andreas Baader, Ulrike Meinhof et Gudrun Ensslin, les principaux chefs historiques du réseau, sont sous les verrous depuis cinq ans. Mais une nouvelle génération de terroristes, qui se réclame elle aussi de la bande à Baader, se manifeste depuis quelques mois avec une violence inouïe et un sang froid déroutant.",
    "PodcastLink": "2024/05/10/la-bande-a-baader-et-l-enlevement-du-patron-des-patrons-allemands",
    "City": "Mulhouse",
    "Department": "Haut-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Terrorisme",
      "Enlèvement",
      "Années 1970"
    ],
    "VideoLink": "",
    "ShortTitle": "La bande à Baader"
  },
  {
    "id": 44,
    "Title": "Quand un notaire tue un autre notaire...",
    "Date": "1980",
    "Description": "Le 5 février 1980, à Muzeray, dans la Meuse, est découvert un corps.C’est celui de Jean Flauder, un notaire du Pays-Haut, bon père de famille, et à la solide réputation professionnelle.L’homme a été abattu par balle en pleine nuit. Son cadavre a visiblement été déposé sur le bas-côté de la route après un guet-apens. Mais qui pouvait en vouloir à ce notable dirigeant une étude prospère ? L’enquête s’annonce compliquée.",
    "PodcastLink": "2024/05/24/meuse-quand-un-notaire-tue-un-autre-notaire",
    "City": "Muzeray",
    "Department": "Meuse",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Justice",
      "Années 1980"
    ],
    "VideoLink": "",
    "ShortTitle": "Le dernier acte notarial"
  },
  {
    "id": 45,
    "Title": "Les sept fantômes de la forêt de Vendenheim en Alsace",
    "Date": "1974",
    "Description": "Jeunes pousses de chênes, buissons dorés de genêts, la forêt près de Vendenheim respire le bonheur de la vie ressuscitée.Pourtant, depuis près de 50 ans, on y craint les promenades solitaires. Depuis 1974, le lieu est hanté par le souvenir d’une série de meurtres atroces. Le cauchemar commence avec la découverte d’un sac de restes humains par un groupe d’amis. en 1974. La décomposition de la chair est avancée. Une montre arrêtée est retrouvée parmi les vertèbres, les lambeaux de peau, les os de tibias et de fémurs...",
    "PodcastLink": "2024/06/07/les-sept-fantomes-de-la-foret-de-vendenheim-en-alsace",
    "City": "Vendenheim",
    "Department": "Bas-Rhin",
    "Region": "Grand Est",
    "tags": [
      "Tueur en série",
      "Non résolus",
      "Années 1970",
      "Années 1980",
      "Science-fiction"
    ],
    "VideoLink": "",
    "ShortTitle": "Les fantômes alsaciens"
  },
  {
    "id": 46,
    "Title": "Un double meurtre en Belgique en 1979 et un accusé arrêté à Metz",
    "Date": "1979",
    "Description": "C’était la veille de Noël 1979. Le supermarché Distrimas de Messancy, à la sortie d’Arlon en Belgique, est envahi par la foule à la recherche des derniers cadeaux. Emile Steffes et Fernand Federspiel se présentent un peu avant 11 h 30. Ils viennent, comme chaque lundi, ramasser les recettes du week-end précédent. Ils en ressortent quelques minutes plus tard mais, à peine ont-ils parcouru quelques mètres sur le parking du magasin qu’un coup de feu éclate. Steffes s’écroule, le thorax traversé d’une balle. Puis c’est une brève fusillade. Federspeil tombe à son tour, touché aux jambes. Il est achevé d’un coup de fusil dans le dos. Agés de 25 et 27 ans, tous les deux mariés, ils étaient respectivement père d’un et de trois enfants.",
    "PodcastLink": "2024/06/21/un-double-meurtre-en-belgique-en-1979-et-un-accuse-arrete-a-metz",
    "City": "Briey",
    "Department": "Meurthe-et-Moselle",
    "Region": "Grand Est",
    "tags": [
      "Double meurtre",
      "Braquage",
      "Justice",
      "Années 1970"
    ],
    "VideoLink": "",
    "ShortTitle": "Double meutre en Belgique"
  },
  {
    "id": 47,
    "Title": "Triple meurtre, vols et évasion dans le territoire de Belfort en 1985",
    "Date": "1985",
    "Description": "« Ma vie est foutue, je n’ai plus rien à perdre. Le prochain que j’aurai, ce sera toi. J’en ai déjà tué trois. Je ne suis plus à un près ». C’est sans doute parce qu’il en a trop fait que Dominique Gutknecht, a pu être arrêté le 2 mai 1985, à Belfort, le jour même de son vingt-sixième anniversaire. Depuis plusieurs jours, en effet, l’ancien para ne cessait de menacer par téléphone plusieurs témoins de sa cavale tragique. Et la peur a poussé certains à le dénoncer. De toute façon, le jeune homme savait bien qu’il finirait par tomber dans le filet de la police...",
    "PodcastLink": "2024/07/05/triple-meurtre-vols-et-evasion-dans-le-territoire-de-belfort-en-1985",
    "City": "Belfort",
    "Department": "Territoire de Belfort",
    "Region": "Bourgogne-Franche-Comté",
    "tags": [
      "Meurtres",
      "Vols",
      "Justice",
      "Années 1980",
      "Tuerie"
    ],
    "VideoLink": "",
    "ShortTitle": "Triple meurtre à Belfort"
  },
  {
    "id": 48,
    "Title": "Patrick Dils, un troisième procès sous l'ombre de Francis Heaulme",
    "Date": "1989",
    "Description": "Nous sommes à Lyon, en avril 2002. C’est le procès de la dernière chance pour Patrick Dils, 31 ans. L’homme avait été condamné une première fois le 27 janvier 1989 à la réclusion criminelle à perpétuité pour le meurtre de Cyril Beining et d’Alexandre Beckrich, deux garçonnets de huit ans dont les corps sans vie ont été retrouvés en septembre 1986, le long d’une voie de garage de la SNCF, à Montigny-lès-Metz en Moselle.Lors de ce troisième procès, un élément pourrait tout changer : la preuve de la présence de Francis Heaulme sur les lieux du crime.",
    "PodcastLink": "2024/07/19/patrick-dils-un-troisieme-proces-sous-l-ombre-de-francis-heaulme",
    "City": "Montigny-lès-Metz",
    "Department": "Moselle",
    "Region": "Grand Est",
    "tags": [
      "Erreur judiciaire",
      "Justice",
      "Francis Heaulme",
      "Années 1980",
      "Années 1990",
      "Années 2000"
    ],
    "VideoLink": "",
    "ShortTitle": "Le premier meurtre\n de Heaulme"
  },
  {
    "id": 49,
    "Title": "Les flammes de l'enfer à l'hôtel de l'Europe de Belfort en 1989",
    "Date": "1989",
    "Description": "Ils étaient quinze, quinze à avoir péri dans la nuit du 8 au 9 mars 1989, lors de l’incendie de l’ancien hôtel de l’Europe à Belfort. Quinze à avoir été les victimes d’un locataire de l’immeuble…, tout comme eux.Un pyromane qui a été trahi… par le Minitel !",
    "PodcastLink": "2024/08/23/belfort-dix-morts-dans-les-flammes-de-l-enfer-a-l-ancien-hotel-de-l-europe-en-1989",
    "City": "Belfort",
    "Department": "Territoire de Belfort",
    "Region": "Franche-Comté",
    "tags": [
      "Incendie criminel",
      "Pyromanie",
      "Années 1980",
      "Justice"
    ],
    "VideoLink": "",
    "ShortTitle": "Les flammes de l'enfer"
  },
  {
    "id": 50,
    "Title": "Doubs : quinze morts lors de la folie meurtrière de Luxiol en 1989",
    "Date": "1989",
    "Description": "Nous sommes le 12 juillet 1989 et l’après-midi vient de commencer. Le village, écrasé par la chaleur, est plongé dans une douce torpeur. Soudain, à 14 h 15, tout bascule dans l’horreur. Christian Dornier s’est emparé d’un fusil de chasse à deux coups et, sans même prononcer un mot, a ouvert le feu sur ses parents, sa sœur et un visiteur.\nLe début d'un périple meurtrier.",
    "PodcastLink": "2024/09/06/doubs-quinze-morts-lors-de-la-folie-meurtriere-de-luxiol-en-1989",
    "City": "Luxiol",
    "Department": "Doubs",
    "Region": "Bourgogne-Franche-Comté",
    "tags": [
      "Tuerie",
      "Folie meurtrière",
      "Années 1980"
    ],
    "VideoLink": "",
    "ShortTitle": "La folie meutrière"
  },
  {
    "id": 51,
    "Title": "Francis Heaulme, l'itinéraire du \"routard du crime\"",
    "Date": "1992",
    "Description": "Tout a commencé dans un bois de Meurthe-et-Moselle. Il fait du stop à Pont-à-Mousson. Avec le conducteur, sa route croise celle de Lyonnelle Gineste qui, elle aussi, fait du stop. La suite est trop bien connue.\nDurant cinq longues années, il agit en toute impunité, semant sur son passage corps et désolation.",
    "PodcastLink": "2024/09/20/francis-heaulme-l-itineraire-du-routard-du-crime",
    "City": "Pont-à-Mousson",
    "Department": "Meurthe-et-Moselle",
    "Region": "Grand Est",
    "tags": [
      "Francis Heaulme",
      "Tueur en série",
      "Années 1980",
      "Années 1990",
      "Violence"
    ],
    "VideoLink": "1051946710",
    "ShortTitle": "Heaulme, le routard du crime"
  },
  {
    "id": 52,
    "Title": "A Besançon, il revient faire un carnage dans son ancienne usine en 1992",
    "Date": "1992",
    "Description": "C’est l’état de choc, rue Trépillot à Besançon. Alors que se poursuit le ballet des ambulances et des véhicules de police, des salariés de l’usine Bourgeois vont et viennent, hébétés, hagards, effondrés. D’autres employés de cette grosse entreprise de découpage et d’outillage de précision, la gorge nouée ou en pleurs, racontent dans la confusion, des bribes du drame. « Il tirait sur tout ce qui bougeait, j’ai eu juste le temps de me plaquer au sol derrière ma machine. »",
    "PodcastLink": "2024/10/04/a-besancon-il-revient-faire-un-carnage-dans-son-ancienne-usine-en-1992",
    "City": "Besançon",
    "Department": "Doubs",
    "Region": "Bourgogne-Franche-Comté",
    "tags": [
      "Tuerie",
      "Violence",
      "Années 1990"
    ],
    "VideoLink": "",
    "ShortTitle": "Carnage\nà l'usine"
  },
  {
    "id": 53,
    "Title": "Viol et meurtre d'une fillette de 3 ans à Metz : le procès de Christian Giacchetto en 1993",
    "Date": "1993",
    "Description": "Le réquisitoire de l'avocat général est implacable : « Alors que vous veniez d’enlever Christelle dans son sommeil pour la souiller, vous auriez pu en rester là ! Mais non, non, cette petite fille de trois ans vous avait vu. Pour ne pas être reconnu, vous l’avez tuée, vous avez répandu le sang de l’innocence. » Principal accusé dans le viol et le meurtre d'une petite fille de 3 ans dans le quartier de Bellecroix à Metz, Christian Giacchetto échappera-t-il à la prison ?",
    "PodcastLink": "2024/10/18/viol-et-meurtre-d-une-fillette-de-3-ans-a-metz-le-proces-de-christian-giacchetto-en-1993",
    "City": "Metz",
    "Department": "Moselle",
    "Region": "Grand Est",
    "tags": [
      "Meurtre d'enfant",
      "Viol",
      "Justice",
      "Années 1990"
    ],
    "VideoLink": "",
    "ShortTitle": "Viol et meurtre d'une fillette"
  },
  {
    "id": 54,
    "Title": "Christian Didier, le Vosgien qui a tué René Bousquet",
    "Date": "1993",
    "Description": "Christian Didier raconte tranquillement son meurtre à la presse, que lui-même a invitée une heure à peine après avoir assassiné l’ancien secrétaire général de la police de Vichy, âgé de 84 ans. Le visage exalté, il évoque la scène avec complaisance.\nIl tente aussi d’expliquer son geste. « Je vais me constituer prisonnier et je vais prendre dix ans de prison. »",
    "PodcastLink": "2024/11/01/christian-didier-le-vosgien-qui-a-tue-rene-bousquet",
    "City": "Saint-Dié",
    "Department": "Vosges",
    "Region": "Grand Est",
    "tags": [
      "Meurtre",
      "Justice",
      "Années 1990",
      "WW2",
      "Criminel de guerre",
      "Collaboration"
    ],
    "VideoLink": "",
    "ShortTitle": "Le vosgien qui a\ntué René Bousquet"
  }
]