{ "sources": [
    {
      "name": "Pétrole",
      "percentage": 39,
      "color":"#859CA9D9",
      "description": "Substance fossile extraite par forage, utilisée principalement pour les carburants. Non renouvelable et non produite localement.",
      "text": "Cette substance noire extraite par forage dans les sols provient de restes d’organismes microscopiques enfouis dans le sol! Il s’agit d’une énergie fossile, qui n’existe pas en quantité illimitée sur notre terre mais c’est la principale matière première des carburants qui alimentent les transports et c’est une source bon marché pour ton pays. Elle est à l’origine d’environ 1/3 des émissions de dioxyde de carbone (CO2) liées à l’énergie et est donc très polluante. Elle n’est pas produite dans ton pays.",
      "carbon_emissions": {
        "value": 2.4,
        "unit": "kg CO2/kWh"
      },
      "notes": "Responsable d'environ 1/3 des émissions de CO2 liées à l'énergie."
    },
    {
      "name": "Gaz naturel",
      "percentage": 18,
      "color":"#C8C8C8D9",
      "description": "Énergie fossile composée majoritairement de méthane, utilisée pour le chauffage. Transportée via gazoducs.",
      "text": "Tout comme le pétrole et le charbon, le gaz naturel est une énergie fossile et non renouvelable. Extrait du sous-sol terrestre ou marin par forage, il est acheminé dans ton pays via un système de canalisations sous-marines appelées gazoducs. Son principal usage est domestique pour le chauffage des bâtiments et de l’eau. Composé essentiellement de méthane, il contribue également au réchauffement climatique.",
      "carbon_emissions": {
        "range": {
          "min": 0.2,
          "max": 0.6
        },
        "unit": "kg CO2/kWh"
      },
      "notes": "Fossile le plus propre mais non renouvelable."
    },
    {
      "name": "Énergie renouvelable thermique et déchets",
      "percentage": 13,
      "color":"#91BA2DD9",
      "description": "Sources naturelles inépuisables comme le soleil, la géothermie, ou la biomasse. Utilisée pour le chauffage et les processus industriels.",
      "text": "L’énergie renouvelable thermique correspond à la chaleur produite en utilisant des sources naturelles renouvelables, comme la chaleur du soleil (panneaux solaires thermiques), la chaleur du sous-sol terrestre (géothermie), la combustion de biomasse (bois, végétaux, déchets agricoles, etc.) ou l'incinération de déchets. Cette énergie est utilisée pour chauffer des bâtiments, produire de l’eau chaude ou alimenter des processus industriels. Ces différentes sources d'énergie émettent peu ou pas de gaz à effet de serre et ne s’épuisent pas. Cependant, leur mise en place peut nécessiter des investissements initiaux importants et dépend parfois des conditions climatiques (comme le soleil) ou géologiques locales",
      "carbon_emissions": {
        "notes": "Variable selon la source (ex. biomasse : émissions compensées par la replantation)."
      },
      "notes": "Peu ou pas de gaz à effet de serre, mais nécessite des investissements initiaux."
    },
    {
      "name": "Charbon",
      "percentage": 0.5,
      "color": "#5A5A5AD9",
      "description": "Roche noire fossile riche en carbone, utilisée pour l'électricité et l'acier. Très polluante.",
      "text":"Le charbon est une roche noire riche en carbone, formée par la décomposition de végétaux sous pression et chaleur pendant des millions d’années. Il appartient aux énergies fossiles, des ressources non renouvelables, comme le pétrole et le gaz, issues de la transformation de matière organique ancienne. Utilisé principalement pour produire de l’électricité et de l’acier, il est la deuxième source énergétique mondiale après le pétrole. Brûler du charbon libère une énergie abondante et peu chère mais produit d’importantes émissions de CO2, contribuant au réchauffement climatique, ainsi que des polluants responsables de la pollution de l’air.",
      "carbon_emissions": {
        "range": {
          "min": 0.9,
          "max": 1.1
        },
        "unit": "kg CO2/kWh"
      },
      "notes": "Abondant et bon marché mais contribue au réchauffement climatique et à la pollution de l'air."
    },
    {
      "name": "Électricité",
      "percentage": 27,
      "color":"#ECDE4BD9",
      "description": "Générique couvrant diverses sources de production électrique.",
      "carbon_emissions": {
        "notes": "Dépend de la source utilisée pour la production."
      }
    }
  ],
  
  "external_links": [
    {
      "type": "Dataset",
      "url": "https://docs.google.com/spreadsheets/d/1TxIcwbAy57LprAgmdb39urVW96PxXOh3H8grsoNmjzU/edit?usp=sharing"
    },
    {
      "type": "Article",
      "title": "Le gaz naturel pour faire de l'énergie",
      "url": "https://app.brief.science/article/2022-09-12-316-le-gaz-naturel-pour-faire-de-lenergie/?search=true"
    }
  ]
}
