[
    {
        "id": "education",
        "name": "Education",
        "text" : "<br><strong>Des écoles flambant neuves, des cours de récré plus vertes et une alimentation plus saine : bilan positif pour l’éducation à Nantes.</strong><br> <br><strong>S’il y a des promesses dont la maire de Nantes peut se targuer d’avoir tenues, c’est bien celles portant sur l’éducation. Elles figuraient en haut de la liste des priorités et ont, pour la majorité, été tenues. Tour d’horizon des effets de six années de mandat sur les écoles nantaises.</strong><br> <br>La municipalité a bien lotis les petites et petits nantais. Côté primaire, elle peut se targuer d’avoir construit pas moins de six écoles et une septième doit voir le jour d’ici 2026 : l’école Leloup-Bouhier, dans le quartier Dervallières-Zola, en 2021, l’école Alice-Guy, à Malakoff-Saint-Donatien, en 2022, l’école Germaine-Tillion, à Nantes Erdre, en 2022, l’école Claire-Bretécher, à Doulon-Bottière, en 2023, l’école Freinet Ange-Guépin, à Malakoff-Saint-Donatien, en 2023, et l’école Alice Milliat, à Nantes Sud, en 2024. L’école Joséphine-Baker, sur l’île de Nantes, dont les travaux sont toujours en cours, devrait ouvrir à la rentrée 2026. Accueillir davantage d’écoliers et dans des conditions optimales s’accompagne de l’extension et de la rénovation de 23 établissements répartis sur toute la ville.<br><br>La création d’un meilleur cadre de vie pour les élèves est aussi passée par la débitumisation des cours de récré. En 2022, la ville de Nantes a adopté le plan “Pleine terre”, qui a pour ambition de transformer sept hectares de sol artificiel en sol naturel (voir le thème Environnement). Les efforts de ce plan se sont concentrés “dans les cours d’écoles et des crèches où les enfants sont plus exposés aux effets de la chaleur, au bruit et à la pollution” d’après la mairie. En 2023, 12 écoles ont vu leur cours se verdir et 18 autres étaient en travaux ou en cours d’étude. Le chemin est encore long puisque la ville compte, au total… 113 établissements.<br> <br>Pour les plus petits, 438 places en crèche ont été ouvertes entre 2020 et 2023 et la municipalité vise les 750 d’ici la fin du mandat.<br> <br><strong>Des repas de meilleure qualité</strong><br> <br>Manger mieux, manger local, c’était aussi l’ambition de la Ville pour ses 15 000 élèves par jour dans les cantines. En 2020 la barre était placée haute : 100% de repas “faits maison” et 75% de produits bio et locaux. En 2023, 43 % des produits cuisinés étaient issus de l’agriculture biologique, d'après les chiffres de la mairie, qui vise les 60% d’ici 2026. Un résultat bien en deçà de la promesse des 75%, mais néanmoins supérieur aux 20% qu’impose déjà la loi Égalim 2 et qui étaient déjà atteints en 2020.<br> <br>Pour la mairie de Nantes, manger mieux passe aussi par la généralisation des repas végétariens. Depuis 2021, les élèves se voient proposer un repas végétarien, deux fois par semaine, ce qui va au-delà de ce qu’impose la loi Égalim. Et depuis 2022, une alternative à la viande est proposée chaque jour, ce qu’impose la loi. Néanmoins, cette alternative peut comporter du poisson, comme le note Ici (ex France Bleu), tandis que la maire promettait une alternative “végétarienne”.<br> <br>L’amélioration de l’offre alimentaire, dans un contexte d’inflation, s’est faite en contenant l’augmentation du prix de la cantine à 3% entre 2020 et 2024, et seulement pour “les tranches les plus élevées”.<br> <br>Côté cantine, le bilan est écorné par la promesse du “zéro plastique”. Promise initialement pour 2021, la fin du plastique n’est toujours pas actée. En cause, la nécessité de mener des travaux d’extension des cuisines pour permettre le stockage et le lavage des plats en inox, censés remplacés les barquettes plastiques. En 2024, seuls 9 restaurants scolaires sur 90 se sont entièrement passés du plastique. Un travail titanesque puisque jusqu’en 2019, la restauration scolaire de Nantes produisait 50 tonnes de déchets plastiques par an.<br>",
        "resume": "Premier poste de dépense dans le budget de la municipalité, l’éducation était l’un des piliers du programme de Johanna Rolland. La barre était placée haute avec l’ambition de faire étudier les enfants nantais dans des conditions optimales, dans des bâtiments neufs ou renovés, et qu’ils puissent s’amuser dans des cours de récré plus vertes. L’objectif était aussi de proposer des repas plus sains, bio et préparés dans la métropole, le tout sans plastique. Près d’un tiers de ces promesses ont été tenues et 41% restaient encore partiellement appliquées fin 2024, d’après notre outil Radar.",
        "kpis": [
            {
                "id": 0,
                "number": "100 millions",
                "text": "C’est le budget alloué à l’éducation par la municipalité de Nantes. Il s’agit du premier poste de dépenses dans un budget de 600 millions d'euros. Chaque année, la moitié de ce budget est consacrée aux investissements et donc à la construction de nouveaux établissements et à la rénovation de ceux existants.",
                "long": true
            },
            {
                "id": 1,
                "number": "7",
                "text": "C’est le nombre d’écoles qui ont été construites durant le mandat 2020-2026. 27 autres établissements ont été rénovés ou agrandis.",
                "long": false
            }
        ],
        "districts": [
            {
                "id": "nantes-sud",
                "name": "Nantes Sud",
                "kpis": [
                    {
                        "number": "3",
                        "text": "Le nombre d'écoles rénovées à Nantes Sud"
                    },
                    {
                        "number": "1",
                        "text": "Une école est en cours de construction dans le quartier de Nantes Sud"
                    }
                ]
            },
            {
                "id":"ile_de_nantes",
                "name": "Île de Nantes",
                "kpis": [
                    {
                        "number": "2",
                        "text": "Le nombre de travaux d'école en cours sur l'Île de Nantes"
                    },
                    {
                        "number": "2",
                        "text": "Le nombre d'école en cours de construction"
                    }
                ]
            }
        ],
        "links": [
            {
                "id": 0,
                "name": "Enquête sur les promesses",
                "link": "https://www.mediacites.fr/enquete/nantes/2024/05/16/a-deux-ans-des-municipales-2026-les-promesses-de-campagne-que-johanna-rolland-a-tenu-et-les-autres/",
                "date": "16/05/2024"
            },
            {
                "id": 1,
                "name": "Analyse de promesse de rénovation d'écoles",
                "link": "https://www.mediacites.fr/promesse/extensions-renovations-de-23-ecoles/",
                "date": "21/05/2024"
            },
            {
                "id": 2,
                "name": "Plan pour réduction du bitume",
                "link": "https://metropole.nantes.fr/actualites/2022/environnement-nature/un-plan-pour-reduire-le-bitume",
                "date": "24/06/2022"
            },
            {
                "id": 3,
                "name": "Analyse de promesse de débitumisation",
                "link": "https://www.mediacites.fr/promesse/cours-des-ecoles-et-des-creches-debitumees-et-ouvertes-a-la-nature/",
                "date": "15/05/2022"
            },
            {
                "id": 4,
                "name": "Repas végétariens",
                "link": "https://www.mediacites.fr/decryptage/nantes/2021/09/09/repas-vegetariens-produits-bio-la-lente-metamorphose-des-cantines-nantaises/",
                "date": "09/09/2021"
            },
            {
                "id": 5,
                "name": "Loi Egalim2",
                "link": "https://agriculture.gouv.fr/alimentation-durable-les-nouveautes-2024-pour-la-restauration-collective",
                "date": "09/01/2024"
            },
            {
                "id": 6,
                "name": "Actualité Mairie restauration scolaire",
                "link": "https://metropole.nantes.fr/actualites/2024/enfance-education-jeunesse/restauration-scolaire-durable",
                "date": "18/07/2024"
            },
            {
                "id": 7,
                "name": "Article France Bleu repas végétarien",
                "link": "https://www.francebleu.fr/infos/education/deux-repas-vegetariens-par-semaine-dans-les-cantines-des-ecoles-nantaises-1630344814",
                "date": "30/08/2021"
            },
            {
                "id": 8,
                "name": "Analyse de promesse alternative végétarienne",
                "link": "https://www.mediacites.fr/promesse/un-menu-vegetarien-quotidien-dans-les-cantines/",
                "date": "31/10/2024"
            },
            {
                "id": 9,
                "name": "Analyse de promesse zero plastique",
                "link": "https://www.mediacites.fr/promesse/cantines-zero-plastique-au-plus-tard-en-decembre-2021/",
                "date": "18/07/2024"
            }
        ]
    },
    {
        "id": "environnement",
        "name": "Environnement",
        "text" : "<br><br><h2>À Nantes, la nature peine à se tailler une place.</h2> <h3>Grand sujet de la campagne de 2020, la cause environnementale était sujette à de nombreuses promesses, en particulier sur la place de la nature en ville. Même si les objectifs de dé-bétonisation et de plantation d’arbres sont atteints, la ville doit toujours construire de plus en plus de logements pour répondre à la demande.</h3><br>Halte à l’artificialisation des sols. Dans le volet environnement, c’était le mot d’ordre de la municipalité de Nantes pour le mandat 2020-2026. La politique publique en matière environnementale passait aussi par une production d’énergie plus propre.<br> <br>Lors de la campagne municipale de 2020, les candidats se sont lancés dans une surenchère de mesures en faveur de la nature. Alors, Johanna Rolland a-t-elle planté tous les arbres promis ?<br> <br>De 25 000, l’objectif est passé à 50 000 arbres plantés d’ici la fin du mandat, en 2026. Début 2025, 6 500 “petits chênes” avaient été plantés et 18 000 arbres de haute tige, selon les chiffres - impossibles à vérifier - de la mairie. Pour atteindre son objectif, la maire a aussi parié sur un modèle à l’efficacité controversée : les mini-forêts. C’est plus de vert mais est-ce meilleur pour l’environnement ?  “Aucune étude sérieuse n’a encore démontré leurs éventuels bénéfices ou conséquences sur la biodiversité des alentours” notait la chercheuse Annabel Porté dans notre enquête sur le sujet.<br> <br><br> <h2>Moins de béton, vraiment ?</h2> <br>La Mairie a déjà transformé quatre hectares de sol artificiel en sol naturel, sur les quatorze promis d’ici la fin du mandat, à travers le plan “Pleine terre”. Ainsi, au centre-ville, le cours Saint-Pierre a été transformé début 2024 et le cours Saint-André devrait suivre d’ici l’automne 2025. Au nord, le cimetière parc paysager a été débitumé, tout comme l’école Les Châtaigniers à Dervallières-Zola ou le boulevard de Doulon. Reste encore à rendre le château des Ducs et ses environs à la nature. La mairie prévoit de transformer le parking du château en jardin. Les travaux de la petite Hollande, au centre-ville, ont débuté en janvier 2025 et le parc devrait ouvrir au public pour l’été.<br> <br>En parallèle de ces promesses dépeignant Nantes comme une ville de plus en plus verte, la métropole de Nantes a adopté, en 2024, son PLUm (Plan local d'urbanisme de la Métropole) qui prévoit, notamment, l’artificialisation de plus d'un millier d'hectares, pour, en particulier, la construction de logements, dans un contexte de crise, tandis que 83,4% de la surface de la ville de Nantes est déjà artificialisée.<br> <br>Le dernier pilier de la politique environnementale de la ville de Nantes repose sur la production d’énergie renouvelable, avec un objectif fixé à 100%, au niveau de la métropole, d’ici à 2050. Pour la ville, la part d’électricité verte produite est passée de 9% en 2020 à 28% en 2023. En 2024, la Ville annonçait ainsi avoir multiplié par cinq la production photovoltaïque. Cette augmentation de la part de la production d’une énergie plus verte est couplée à un plan de rénovation thermique des bâtiments. Entre 2020 et 2024, 4371 logements ont bénéficié d’aides, sur les 30 000 promis.<br> <br>À ce rythme, la mairie va avoir des difficultés à tenir ses promesses d’ici la fin du mandat sur le volet énergétique.<br>",
        "resume": "Plus de vert, moins de gris. La Mairie de Nantes a entrepris des grands travaux pour remettre la nature dans la ville : remplacer le béton par de l’herbe, planter des arbres, créer des jardins et privilégier une production d’énergie plus propre. Des promesses qui occulteraient presque l’artificialisation des sols toujours aussi massive par des projets immobiliers.",
        "kpis": [
            {
                "id": 0,
                "number": "4",
                "text": "Le nombre de parcs et d’espaces verts qui doivent voir le jour d’ici à  2026, parmi lesquels le cours Saint-Pierre, le cours Saint-André, la Petite-Hollande et la Persagotière.",
                "long": true
            },
            {
                "id": 1,
                "number": "6500",
                "text": "C’est le nombre d’arbres plantés par la municipalité entre 2020 et début 2025. L’objectif de fin de mandat, en 2026, est fixé à 50 000.",
                "long": false
            }
        ],
        "links": [
            {
                "id": 0,
                "name": "Article Greenwashing",
                "link": "https://www.mediacites.fr/veracites/nantes/2020/03/04/ny-aurait-il-pas-un-peu-de-greenwashing-dans-les-propositions-ecolos-des-candidats-nantais/",
                "date": "04/03/2020"
            },
            {
                "id": 1,
                "name": "Promesse des 25 000 arbres",
                "link": "https://www.mediacites.fr/promesse/planter-25-000-arbres-et-arbustes-reconstituer-les-forets-urbaines/",
                "date": "21/05/2024"
            },
            {
                "id": 2,
                "name": "Enquête forêts urbaines",
                "link": "https://www.mediacites.fr/complement-denquete/nantes/2021/11/11/forets-urbaines-nantaises-un-outil-a-lefficacite-controversee/",
                "date": "11/11/2021"
            },
            {
                "id": 3,
                "name": "Analyse du plan pleine terre",
                "link": "https://www.mediacites.fr/promesse/plan-pleine-terre-pour-vegetaliser-la-ville/",
                "date": "25/09/2024"
            },
            {
                "id": 4,
                "name": "Bilan des promesses",
                "link": "https://www.mediacites.fr/complement-denquete/nantes/2024/05/23/promesses-de-campagne-de-johanna-rolland-les-tops-et-les-flops/",
                "date": "23/05/2024"
            },
            {
                "id": 5,
                "name": "Analyse de promesse sur l'augmentation de la part des énergies propres",
                "link": "https://www.mediacites.fr/promesse/augmentation-de-la-part-des-energies-propres-biogaz-100-electricite-verte-etc-dans-les-achats-energetiques-de-la-collectivite/",
                "date": "15/05/2024"
            },
            {
                "id": 6,
                "name": "Analyse de promesse sur le photovoltaïque",
                "link": "https://www.mediacites.fr/promesse/multiplication-par-5-de-la-production-photovoltaique-locale-au-moins-60-hectares-de-panneaux-dici-2026-et-soutien-aux-installations-individuelles/",
                "date": "14/05/2024"
            },
            {
                "id": 7,
                "name": "Analyse de promesse de rénovation énergétique",
                "link": "https://www.mediacites.fr/promesse/plan-de-renovation-energetique-de-5000-logements-par-an-niveau-bbc/",
                "date": "14/05/2024"
            }
        ]
    }
]